import news00100 from "static/images/news/pic/001/news001-00.png";
import news00101 from "static/images/news/pic/001/news001-01.png";
import news00102 from "static/images/news/pic/001/news001-02.png";
import news00103 from "static/images/news/pic/001/news001-03.png";
import news00104 from "static/images/news/pic/001/news001-04.png";
import news00110 from "static/images/news/pic/001/news001-10.jpeg";
import news00111 from "static/images/news/pic/001/news001-11.png";
import news00112 from "static/images/news/pic/001/news001-12.png";
import news00113 from "static/images/news/pic/001/news001-13.png";
import news00201 from "static/images/news/pic/002/news002-01.png";
import news00202 from "static/images/news/pic/002/news002-02.png";
import news00203 from "static/images/news/pic/002/news002-03.png";
import news00204 from "static/images/news/pic/002/news002-04.png";
import news00205 from "static/images/news/pic/002/news002-05.png";
import news00206 from "static/images/news/pic/002/news002-06.png";
import news00207 from "static/images/news/pic/002/news002-07.png";
import news00208 from "static/images/news/pic/002/news002-08.png";
import news00209 from "static/images/news/pic/002/news002-09.png";
import news00210 from "static/images/news/pic/002/news002-10.png";
import news00211 from "static/images/news/pic/002/news002-11.png";

import news00301 from "static/images/news/pic/003/news003-01.png";
import news00302 from "static/images/news/pic/003/news003-02.png";
import news00401 from "static/images/news/pic/004/news004-01.png";
import news00402 from "static/images/news/pic/004/news004-02.png";
import news00403 from "static/images/news/pic/004/news004-03.png";
import news00404 from "static/images/news/pic/004/news004-04.png";
import news00405 from "static/images/news/pic/004/news004-05.png";
import news00501 from "static/images/news/pic/005/news005-01.png";
import news00502 from "static/images/news/pic/005/news005-02.png";
import news00503 from "static/images/news/pic/005/news005-03.png";
import news00601 from "static/images/news/pic/006/news006-01.png";
import news00701 from "static/images/news/pic/007/news007-01.png";
import news00801 from "static/images/news/pic/008/news008-01.png";
import news00901 from "static/images/news/pic/009/news009-01.png";
import news00902 from "static/images/news/pic/009/news009-02.png";
import news01001 from "static/images/news/pic/010/news010-01.png";
import news01101 from "static/images/news/pic/011/news011-01.png";

export default {
    data: [
        /*{
            id: "001",
            time:"2018-07-20 19:00",
            infomation: false,
            hot: true,
            title: "中信开展提升装备制造智能化水平赴德专题培训，大企业如何打破创新窘境？",
            images: news00100,
            description:"2018年6月10日至6月24日，中信集团人力资源部举办提升装备制造智能化水平赴德国专题培训班（第二期），来自中信重工、中信戴卡、中信云网等单位15位员工，通过理论学习与实地参观调研，了解创新战略和创新管理、德国工业4.0和智能化进程、3D打印技术、绿色制造技术、大数据技术等方面内容。",
            content:"<p>2018年6月10日至6月24日，中信集团人力资源部举办提升装备制造智能化水平赴德国专题培训班（第二期），来自中信重工、中信戴卡、中信云网等单位15位员工，通过理论学习与实地参观调研，\n" +
            "<p>了解创新战略和创新管理、德国工业4.0和智能化进程、3D打印技术、绿色制造技术、大数据技术等方面内容。</p>\n" +
            "<p>近日，中信科技发展有限公司联席技术官高伟斌在主题讲座中分享了赴德国“提升装备制造智能化水平”专题培训班心得，重点提及了德国在工业4.0、智能制造新技术、创新管理等方面的实践，为子公司转型创新提供灵感。</p>\n" +
            "<p>要点摘录如下：</p>\n" +
            "<p class=\"title\">创新战略和创新管理</p>\n" +
            "<p>1、养成创新的习惯</p>\n" +
            "<p>人是创新中最关键的因素。要注重培养员工的创新意识，让员工养成创新的习惯，全面拥抱创新。</p>\n" +
            "<img src='"+ news00101 +"' alt=''> \n" +
            "<p>△成立80余年也一直保持着创新活力的德国卡赫公司，专注高压清洁这一细分领域，是行业当之无愧的“隐形冠军”。 </p>\n" +
            "<p>2、自上而下出不了创新</p>\n" +
            "<p>自上而下出不了创新，要让员工以利于自身发展的方式去创新，公司管理层要适时给予支持，上下融合的创新往往更能成功。</p>\n" +
            "<p>3、创新不一定要求原创</p>\n" +
            "<p>对于一个企业而言，创新是多维度的，包括组织创新、业务创新、产品创新、技术创新、流程创新。创新不一定要求原创，对已有技术、产品、流程等的优化、改良也是创新。</p>\n" +
            "<p>4、做有价值的创新</p>\n" +
            "<p>创新既是开放引领的也是问题导向的，将金钱转化为知识是科研，将科研转化为金钱是创新。只有具有令人信服的附加值、独具特色的卓越产品才是真正的创新。</p>\n" +
            "<p>5、认识阻碍创新的原因</p>\n" +
            "<p>创新中的试错是正常的，也不要把竞争对手当成永远的敌人，学会合作创新。</p>\n" +
            "<p>6、创新不是喊口号，要有行动！</p>\n" +
            "<p class=\"title\">数字化和智能制造</p>\n" +
            "<p>1、把握实体经济，重视“工匠精神”</p>\n" +
            "<p>德国非常重视“工匠精神”的传承，不仅仅把工作当作赚钱的工具，更是树立一种对工作的执着和对产品精益求精的态度。</p>\n" +
            "<p>2、工业4.0=工业3.0+知识处理</p>\n" +
            "<p>所谓的知识处理指的是把数据通过模型分析，转换成有价值的东西。</p>\n" +
            "<img src='"+ news00102 +"' alt=''> \n" +
            "<p>3、降低单一产品产量，实现精细化、个性化生产</p>\n" +
            "<p>在工业4.0背景下，越来越多的德国企业希望通过降低单一产品产量，实现精细化生产。如何以低廉的成本实现个性化定制的目标，成为工业4.0发展的原动力，谁率先实现这一目标，谁就会站在行业的巅峰。</p>\n" +
            "<img src='"+ news00103 +"' alt=''> \n" +
            "<p>4、大数据将是企业决策的重要依据发展的原动力，谁率先实现这一目标，谁就会站在行业的巅峰。</p>\n" +
            "<p>未来，大数据的应用将为企业的生产和管理过程提供重要的决策依据。在德国已有很多企业通过对工业大数据的分析，在设备预测性维护、工艺相关性分析、工艺过程自动优化控制等领域实现了较大突破。</p>\n" +
            "<p>5、发展大数据找准着力点</p>\n" +
            "<p>发展大数据一定要有着力点，从大处思考，从小的着力点出发，并要能在行业内快速复制，实现不断迭代。</p>" +
            "<img src='"+ news00104 +"' alt=''> \n"
        },*/
        {
            id: "001",
            herf: "",
            time:"2018-09-14",
            infomation: false,
            hot: true,
            title: "人工智能达到了什么程度？",
            images: news00110,
            description:"自从苹果公司推出iPhone X后，人们对人脸识别的关注持续上升，所引发的大数据、人工智能的讨论也是从未停歇。",
            content:
            "<P>自从苹果公司推出iPhone X后，人们对人脸识别的关注持续上升，所引发的大数据、人工智能的讨论也是从未停歇。</P>\n" +
            "<P>AI，全称Artificial Intelligence，中文翻译：人工智能，是计算机科学的一个分支，从1956年被公认为一个学科之后，至今已经经历了60年的发展。</P>\n" +
            "<P>2016年，由Google公司DeepMind开发的围棋程序AlphaGo战胜韩国著名选手李世石，首次在围棋上战胜人类。人类在最不可能被战胜的项目上被AI战胜了，这可以说是人工智能发展的一个里程碑，但要说人工智能的飞越却也显得有些中气不足，因为绝大多数人印象中，人工智能还停留在影视作品中，在现实生活中没有应用。</P>\n" +
            "<P>但其实，在各种专业问题的处理上，人工智能已经开始了应用。最常见的就是人们用自己的脸作为钥匙可以解锁自己的手机。</P>\n" +
            "<P>我们在注册完人脸ID之后，排除外部光线等环境因素影响之外，外人一般无法打开我们自己的手机。其原因在于，人脸识别技术通过人脸检测、特征提取和人脸识别三个过程，能有效确认是不是你这个问题。</P>\n" +
            "<img src='"+ news00111 +"' alt=''> \n" +
            "<P>每当我们打开手机进行人脸识别的时候，手机会先进行人脸检测，并针对图片或视频特征进行分类和计算，人脸如果某一矩形区域通过了级联分类器，则被判别为人脸图像。</P>\n" +
            "<P>根据被判定人脸图像的范围，我们要进行特征提。通过一些数字来表征人脸信息，这些数字就是我们要提取的特征，但是特征提取容易受到光线、表情变化以及外物遮挡影响，从而影响人脸识别的准确性。</P>\n" +
            "<P>将待识别人脸所提取的特征与数据库中人脸的特征（即注册的人脸ID）进行对比，根据相似度判别分类，人脸图像与数据库中已存的该人图像比对结果，回答是不是你。</P>\n" +
            "<P>当然，人工智能的应用远不止于此。在一些特定场景下，特别是和行业结合的应用场景，人工智能的表现也远比人类出色。</P>\n" +
            "<P>在工业领域，油罐上配置很多仪表，如压力表等。传统记录仪表数据主要依靠人眼观测，检查效率低且精度不高，特别是长时间持续判断，容易引起视觉疲劳，从而导致误差的产生。此外还有一些无法采用人工读取的场景，无法实时采取仪表数据，容易留下安全隐患问题。</P>\n" +
            "<P>中信云人工智能团队运用深度学习技术，在云侧实现对表盘、指针、度数的识别，并将结果实时记录到数据库中，监控表盘的历史变化。</P>\n" +
            "<P>油田、油罐等特定环境容易发生火灾等事故。大量的火灾案例说明，火灾早期探测是预防火灾、及时扑灭火灾、减少火灾损失的有效手段，发现越早，扑救越及时，形成灾祸的可能性就越小。中信云人工智能团队在自动识别仪表数据同时，可以对火焰自动识别及定位，对火灾预警以及扑灭具有重要意义。</P>\n" +
            "<img src='"+ news00112 +"' alt=''> \n" +
            "<P>在零售领域，中信云人工智能团队基于中信书店现有监控摄像头中的视频流，对书店顾客运动轨迹追踪并进行分区以及分时段统计，并可以对顾客的人口学特征(如性别、年龄等)进行判断，分析不同类别人群轨迹、动线、热区图、结合书店布局，书籍类别排放，定期生成书店的线下运营报告，意义在于，无需人为监控，便可实现信息流的获取。</P>\n" +
            "<img src='"+ news00113 +"' alt=''> \n" +
            "<video src='https://innoconf.oss-cn-beijing.aliyuncs.com/book/zhongxinshudian.mp4' alt='' controls='controls' width='600px'> <source src='https://innoconf.oss-cn-beijing.aliyuncs.com/book/zhongxinshudian.mp4' type='video/mp4' /></video>\n" +
            "<P>人工智能应用场景广阔，除了工业、零售行业之外，安防、教育、医疗、制造等行业都有广阔天地，相信不久的将来机器人、AI代替人类进行繁重、危险的工作，我们的世界因人工智能而改变。</P>\n" +
            "<P</P>\n" +
            "<P></P>\n" +
            "<P>免费试用地址<a href='http://ml.c.citic/hub/login' target='_blank'>http://ml.c.citic/hub/login</a></P>",
        },
        /*{
            id: "002",
            href: "https://www.group.citic/html/2018/News_0918/1952.html",
            time:"2018-07-20 19:57",
            infomation: false,
            hot: true,
            title: "这家全球500强企业，与改革开放共生共享",
            images:news00201,
            description:"在19日公布的《财富》杂志全球500强企业名单中，中信集团连续第十年入围榜单，位列第149位，同比上升23位，首次进入前150强。",
            content:"<p>在19日公布的《财富》杂志全球500强企业名单中，中信集团连续第十年入围榜单，位列第149位，同比上升23位，首次进入前150强。</p>\n" +
            "<img src='"+ news00201 +"' alt=''> \n" +
            "<p>中信集团是一家金融与实业并举的国有大型跨国综合企业集团，主要通过香港上市企业中信股份（SEHK:00267）开展业务，涉及金融、资源能源、制造、工程承包、房地产和其他领域。截至2017年末，中信股份的总资产达港币75,207亿元，归属于普通股东的权益为港币5,431亿元，是中国最大的综合性企业集团。</p>\n" +
            "<img src='"+ news00202 +"' alt=''> \n" +
            "<p>中信的发展同中国波澜壮阔的改革开放进程紧密相连，同频共振，并共享改革开放的艰难与辉煌。</p>\n" +
            "<p>中信是在改革开放总设计师邓小平的支持下，由荣毅仁于1979年创办。成立以来，公司充分发挥经济改革试点和对外开放窗口的重要作用，在诸多领域进行了卓有成效的探索与创新，成功开辟出一条通过吸收和运用外资、引进先进技术、设备和管理经验为中国改革开放和现代化建设服务的创新发展之路，开创多个改革开放后的第一：</p>\n" +
            "<p>第一家到海外投资的中国企业，积累了丰富的国际运营经验和人才队伍</p>\n" +
            "<p>第一家到海外发债的中国企业，救活濒临下马的大型化工项目，创造“仪征化纤模式”</p>\n" +
            "<p>首批企业创办的商业银行，并通过自费改革，成为较早在A+H同步上市的银行</p>\n" +
            "<p>中国第一家律师事务所、会计师事务所、租赁公司、房地产公司......</p>\n" +
            "<p>在近40年的改革发展历程中，中信始终秉承“勇于创新 多做贡献”的初心，发挥中信产业资源丰富、协同效应明显的优势，积极探索国有企业做强做优做大的路径，形成了实体经济与金融服务并驾齐驱，传统动能与新经济共生共存，境内与境外业务相辅相成的多元业务发展格局。</p>\n" +
            "<p>布局新领域</p>\n" +
            "<img src='"+ news00203 +"' alt=''> \n" +
            "<img src='"+ news00204 +"' alt=''> \n" +
            "<img src='"+ news00205 +"' alt=''> \n" +
            "<img src='"+ news00206 +"' alt=''> \n" +
            "<img src='"+ news00207 +"' alt=''> \n" +
            "<img src='"+ news00208 +"' alt=''> \n" +
            "<p>同时，中信积极开展对外协同，提出了“做行业领导者，否则与行业领导者合作”的经营策略。目前中信集团已经和50多家合作伙伴，包括30多家境内外大型企业集团，近20家地方政府、中央部委和高等学府签订了战略合作协议，打造有中信特色的大协同圈。</p>\n" +
            "<p>“发挥协同效应是集团商业模式的重要组成部分，也是我们整个集团公司的经营哲学”——常振明董事长如是说到。</p>\n" +
            "<p>2016年8月，中信集团正式启动“互联网+转型”战略，运用物联网、区块链、大数据等互联网技术，做连接，聚用户，生数据，重构下属产业的商业模式，推动其转型升级，致力于成为一家科技驱动和数据驱动的平台型企业。</p>\n" +
            "<p class=\"title\">“互联网+转型”成果逐步落地</p>\n" +
            "<p>中信云</p>\n" +
            "<img src='"+ news00209 +"' alt=''> \n" +
            "<p>截至2018年7月，“中信云”平台已集成了阿里、腾讯、微软、甲骨文、百度等52个合作伙伴，为152家企业用户提供优质的基础设施、技术平台、软件应用和云计算等服务，不断强化技术赋能。</p>\n" +
            "<img src='"+ news00210 +"' alt='' style='width: 250px'> \n" +
            "<p>中信联盟</p>\n" +
            "<p>中信“新零售”生态已见雏形，将中信集团内外的零售业务连接起来，搭建开放式零售大平台。一方面通过区块链技术实现集团内外零售客户资源和消费权益在线上线下的共享，一方面通过大数据技术为平台上商家赋能，提升其营销和服务客户能力。</p>\n" +
            "<p>2018年4月，中信首次对外发布“共生共享”的品牌定位和“共创新可能”的品牌主张，将发挥产业资源丰富的优势，不断深化“大协同”的商业模式和推进“互联网+转型”战略，积极打造有中信特色的多元生态平台，与各方携手共创更多新的可能。</p>\n" +
            "<p>2018年4月，中信首次对外发布“共生共享”的品牌定位和“共创新可能”的品牌主张，将发挥产业资源丰富的优势，不断深化“大协同”的商业模式和推进“互联网+转型”战略，积极打造有中信特色的多</p>",
        },*/
        {
            id: "002",
            href: "https://www.group.citic/html/2018/News_0918/1952.html",
            time:"2018-09-19",
            infomation: false,
            hot: true,
            title: "一个身份体验万千美好可能 中信集团推出美好生活“优享+”互联网平台",
            images:news00211,
            description:"作为一家金融与实业并举的综合企业集团，中信集团正积极借助新一代互联网技术，链接集团内外的丰富产业资源，共同打造一个美好生活的新生态。今天，通过一个新的互联网平台，就可以实现就餐、购物、出行、家政、理财、保险、休闲、文化的一站式体验。",
            content:"<p>在19日公布的《财富》杂志全球500强企业名单中，中信集团连续第十年入围榜单，位列第149位，同比上升23位，首次进入前150强。</p>\n" +
            "<img src='"+ news00201 +"' alt=''> \n" +
            "<p>中信集团是一家金融与实业并举的国有大型跨国综合企业集团，主要通过香港上市企业中信股份（SEHK:00267）开展业务，涉及金融、资源能源、制造、工程承包、房地产和其他领域。截至2017年末，中信股份的总资产达港币75,207亿元，归属于普通股东的权益为港币5,431亿元，是中国最大的综合性企业集团。</p>\n" +
            "<img src='"+ news00202 +"' alt=''> \n" +
            "<p>中信的发展同中国波澜壮阔的改革开放进程紧密相连，同频共振，并共享改革开放的艰难与辉煌。</p>\n" +
            "<p>中信是在改革开放总设计师邓小平的支持下，由荣毅仁于1979年创办。成立以来，公司充分发挥经济改革试点和对外开放窗口的重要作用，在诸多领域进行了卓有成效的探索与创新，成功开辟出一条通过吸收和运用外资、引进先进技术、设备和管理经验为中国改革开放和现代化建设服务的创新发展之路，开创多个改革开放后的第一：</p>\n" +
            "<p>第一家到海外投资的中国企业，积累了丰富的国际运营经验和人才队伍</p>\n" +
            "<p>第一家到海外发债的中国企业，救活濒临下马的大型化工项目，创造“仪征化纤模式”</p>\n" +
            "<p>首批企业创办的商业银行，并通过自费改革，成为较早在A+H同步上市的银行</p>\n" +
            "<p>中国第一家律师事务所、会计师事务所、租赁公司、房地产公司......</p>\n" +
            "<p>在近40年的改革发展历程中，中信始终秉承“勇于创新 多做贡献”的初心，发挥中信产业资源丰富、协同效应明显的优势，积极探索国有企业做强做优做大的路径，形成了实体经济与金融服务并驾齐驱，传统动能与新经济共生共存，境内与境外业务相辅相成的多元业务发展格局。</p>\n" +
            "<p>布局新领域</p>\n" +
            "<img src='"+ news00203 +"' alt=''> \n" +
            "<img src='"+ news00204 +"' alt=''> \n" +
            "<img src='"+ news00205 +"' alt=''> \n" +
            "<img src='"+ news00206 +"' alt=''> \n" +
            "<img src='"+ news00207 +"' alt=''> \n" +
            "<img src='"+ news00208 +"' alt=''> \n" +
            "<p>同时，中信积极开展对外协同，提出了“做行业领导者，否则与行业领导者合作”的经营策略。目前中信集团已经和50多家合作伙伴，包括30多家境内外大型企业集团，近20家地方政府、中央部委和高等学府签订了战略合作协议，打造有中信特色的大协同圈。</p>\n" +
            "<p>“发挥协同效应是集团商业模式的重要组成部分，也是我们整个集团公司的经营哲学”——常振明董事长如是说到。</p>\n" +
            "<p>2016年8月，中信集团正式启动“互联网+转型”战略，运用物联网、区块链、大数据等互联网技术，做连接，聚用户，生数据，重构下属产业的商业模式，推动其转型升级，致力于成为一家科技驱动和数据驱动的平台型企业。</p>\n" +
            "<p class=\"title\">“互联网+转型”成果逐步落地</p>\n" +
            "<p>中信云</p>\n" +
            "<img src='"+ news00209 +"' alt=''> \n" +
            "<p>截至2018年7月，“中信云”平台已集成了阿里、腾讯、微软、甲骨文、百度等52个合作伙伴，为152家企业用户提供优质的基础设施、技术平台、软件应用和云计算等服务，不断强化技术赋能。</p>\n" +
            "<img src='"+ news00210 +"' alt='' style='width: 250px'> \n" +
            "<p>中信联盟</p>\n" +
            "<p>中信“新零售”生态已见雏形，将中信集团内外的零售业务连接起来，搭建开放式零售大平台。一方面通过区块链技术实现集团内外零售客户资源和消费权益在线上线下的共享，一方面通过大数据技术为平台上商家赋能，提升其营销和服务客户能力。</p>\n" +
            "<p>2018年4月，中信首次对外发布“共生共享”的品牌定位和“共创新可能”的品牌主张，将发挥产业资源丰富的优势，不断深化“大协同”的商业模式和推进“互联网+转型”战略，积极打造有中信特色的多元生态平台，与各方携手共创更多新的可能。</p>\n" +
            "<p>2018年4月，中信首次对外发布“共生共享”的品牌定位和“共创新可能”的品牌主张，将发挥产业资源丰富的优势，不断深化“大协同”的商业模式和推进“互联网+转型”战略，积极打造有中信特色的多</p>",
        },
        /*{
            id: "003",
            time:"2017-08-03",
            infomation: false,
            hot: true,
            title: "中信也做云——传统行业的数字化转型是这么玩的",
            images: news00301,
            description:"说到中信，大多数人都会想到中信银行，毕竟银行和老百姓的生活息息相关。殊不知，中信银行只是中信集团旗下上千家企业中的一个组成部分。",
            content:"<p>说到中信，大多数人都会想到中信银行，毕竟银行和老百姓的生活息息相关。殊不知，中信银行只是中信集团旗下上千家企业中的一个组成部分。</p>\n" +
            "<p>实际上，中信集团除了银行、证券、信托、保险、基金、资产管理等金融行业布局外，在实业领域还涉及房地产、工程承包、资源能源、基础设施、机械制造、信息产业等，是一家超大型综合性跨国企业集团。</p>\n" +
            "<img src='"+ news00301 +"' alt=''> \n" +
            "<p>对于任何一家大型集团企业来说，随着互联网+和云计算技术的逐步成熟，IT云化部署不仅是有效降低信息化运营成本、提高效率和协同数据资产的重要一环，同时也是改变商业模式，实现新旧动能转化的重要一环。中信集团也不例外，不仅成立了中信集团“互联网+”转型小组，而且还独立出中信科技，建设中信云。而微软Azure，则是中信云的重要帮手及合作伙伴。</p>\n" +
            "<p class=\"title\">产融结合需要云支撑</p>\n" +
            "<p>数字化转型时代变革中方显领袖智慧，正如中信集团董事长常振明所说：“在后互联网时代，用户需求满足的模式正从线上向线下转移，产业互联网正成为新的风口。这是挑战，更是机会。”</p>\n" +
            "<p>中信集团实施“互联网+转型”战略，最大的改变就是要“做连接、聚用户、生数据”，搭建有中信特色的产业互联网 。而微软，则是中信集团实现这一战略目标的重要合作伙伴。</p>\n" +
            "<p>“微软对于中信来说，就是一个国际级的、运营在国内的、又快又靠谱的云服务供应商。”在微软Azure云在华商用四周年活动现场，中信集团“互联网+”转型小组常务副组长、中信科技总经理张波介绍说：“中信科技本身是一家轻资产公司，核心是打造产融结合的中信云，用数字化转型的新技术推动中信集团产业升级，而底层的基础技术平台，则会与微软Azure等公有云服务商开放合作”。</p>\n" +
            "<img src='"+ news00302 +"' alt=''> \n" +
            "<p>据悉，中信云从2016年开始建设，2017年推出了一些示范项目，非常具有中信集团的产融结合的特色。比如中信金属作为一家金属贸易公司，通过中信云与中信证券、中信银行链接在一起，成立了一家做供应链管理和供应链金融服务公司，实际上可以解决大宗商品流通及信用的问题。</p>\n" +
            "<p>实际上，大宗商品交易必然是全球性的贸易。而微软Azure全球云覆盖区域达到52个，超过全球所有其他公有云提供商。在中国，由世纪互联运营的Microsoft Azure已经完成云计算规模三倍扩容，并在中国同时增加了两个Azure区域、两个数据中心。</p>\n" +
            "<p>“在实体经济中有很多应用需要云计算来支持商业模式的改变。”张波又举了一个例子，“如今煤炭和水泥都属于去产能的领域，新的设备采购越来越少。这时候，中信重工生产的中型机械设备就必须装上传感器，协同中信资产管理的租赁公司，把装备在云平台上做一个数字的镜像，这样租赁就可以按照开机、按照产量的方式去做。”</p>\n" +
            "<p>据悉，中信科技如今已经开始采用“用云量”的概念来衡量各个子公司架构云化的程度，架构云化的程度事实上标志着每一家子公司在数字化转型过程中的进程情况。</p>\n" +
            "<p class=\"title\">双创合作</p>\n" +
            "<p>“我们跟微软合作时间很长了。云服务其实中信各个企业的应用层次不一样，比如中信投资的金拱门（麦当劳中国）一直就使用微软云服务，而集团中的另一些企业则是刚刚开始，比如中信出版。”张波谈到合作，“中信出版的B2B业态扩展非常快，和B2C的中信书店还不一样。中信出版这次选择用微软Dynamics CRM也是希望加强与读者俱乐部的互动和管理。”</p>\n" +
            "<p>据张波介绍，除了中信出版、中信书店、中信重工、中信金属、中信资产、中信证券、中信银行、金拱门这些头部企业之外，中信集团旗下还有2000多家中小企业。</p>\n" +
            "<p>“中信有很多双创企业。这些创新创业企业跟微软的加速器，以及加速器后面生态之间，包括从加速器出来的这些项目跟中信的产业之间都可以进行合作。“张波介绍说，刚好中信的双创是在孵化阶段，而微软加速器是在孵化之后的成长阶段，所以双方有很多合作空间。</p>\n" +
            "<p>据悉，集团把IT分成几层：大的企业像银行证券、华夏基金这一类的科技团队都是几百人，意味着自己可控的能力比较强，不但有开发、测试、运维，对基础架构，技术平台的搭建非常强，所以大企业会搭建自己的一套体系；更多的是一些中小企业，尤其是IT团队三五十人以下，基本不具备自主开发的能力，IT团队以技术运维为主，这些子公司的IT会全面转到中信云上来，这样也就不会很轻易的把数据放到别人的云上去。</p>\n" +
            "<p>事实上，微软自4月开始，也将推出Azure Stack混合云架构，是Azure公有云在本地数据中心的延伸，将Azure云服务的灵活性和快节奏的技术创新带到本地数据中心。</p>\n" +
            "<p>而在中信双创与微软云加速器层面，中信集团不只是简简单单微软的客户，而是微软云的一个合作伙伴。这意味着中信科技未来会把微软40几年在IT行业，在软件行业，在云创新转型的经验、知识、技能，包括加强企业管理、面向企业的SLA等能力都会运用到推动中信集团、中信科技，甚至未来推动中信集团整个生态的数字化转型方面。</p>\n" +
            "<p class=\"title\">智能化拼图</p>\n" +
            "<p>实际上，微软云始终致力于引领安全、稳定、开放、智能的云端创新，为中国市场提供全球水准的云平台和服务。</p>\n" +
            "<p>围绕中国用户需求最高的大数据和物联网、人工智能、深度学习三大领域，运行于Azure上的认知服务、HDInsight、CosmosDB是最受欢迎的人工智能核心应用，并且微软大中华区已成为美国之外认知服务用量第一的市场，有近千家企业用户采用微软人工智能（AI）核心服务。</p>\n" +
            "<p>“大数据、物联网、人工智能、区块链等等这些服务，其实我们很多子公司都想用，现在在中信云中就能实现这些功能。”张波解释说，“像图象识别、语音识别、微软的小冰通过PaaS平台和微软打通，在我们集团内部的移动社交平台都有应用。我们希望通过这些技术来拉近中信跟用户之间的距离，改进用户体验。当然这些技术现在不光是微软这边提供的，也有其他供应商提供，中信科技的合作是开放的。”</p>\n" +
            "<p>事实上，在中信集团核心的金融行业，银监会也有明确规定——银监会“十三五”转型规划要求银行业稳步实施架构迁移，到“十三五”末期，面向互联网场景的重要信息系统全部迁移至云计算架构平台，其他系统迁移比例不低于60%。据悉，去年中信科技帮助中信银行做到了20%的生产应用、40%的管理应用、80%的渠道应用全部上云。</p>\n" +
            "<p>而在这一基础之上，人工智能的应用则对中信集团的产融结合具有重要意义。事实上，中信集团旗下的华夏基金正在与微软研究院合作，推进双方在工业互联网领域，在金融科技领域中人工智能的应用步伐。</p>\n" +
            "<p>很明显，中信的产业互联网布局必然会借助云计算和人工智能技术，做到金融与实业并举，把消费互联网、产业互联网和金融科技融为一体，产融结合，形成整个中信集团的核心优势。</p>\n" +
            "<p>总结一下，中信跟微软开展的战略合作，主要的落脚点在三个方面：首先是微软和中信云的打通和深化合作；其次是中信的双创生态，与微软加速器及其背后的生态间的合作；第三是在人工智能方面借助云计算、大数据、物联网、区块链和人工智能技术打造的未来产融结合的中信集团，实现数字化转型。</p>",
        },*/
        {
            id: "003",
            time:"2019-10-18",
            infomation: false,
            hot: true,
            title: "共创新可能",
            images: news01101,
            description:"中信集团参加2019乌镇第六届世界互联网大会“互联网之光”博览会专题",
            href:'https://www.group.citic/html/2019Internet/index.html'
        },
        {
            id: "004",
            time:"2018-03-28  13:21",
            infomation: true,
            hot: false,
            title: "中信科技张波荣获“云栖奖”：集团云，探索互联网+转型路径",
            images: news00302,
            description:"经过39年的蓬勃发展，中信集团现已成为一家国有大型综合性跨国企业集团，业务涉及金融、资源能源、制造、工程承包、房地产和其他领域。2016年中信集团位居美国《财富》杂志“世界500强”企业排行榜第156",
            content:
            "<img src='"+ news00401 +"' alt=''> \n" +
            "<p>经过39年的蓬勃发展，中信集团现已成为一家国有大型综合性跨国企业集团，业务涉及金融、资源能源、制造、工程承包、房地产和其他领域。2016年中信集团位居美国《财富》杂志“世界500强”企业排行榜第156位。DT时代变革中方显领袖智慧，正如中信集团董事长常振明所说：“在后互联网时代，用户需求满足的模式正从线上向线下转移，产业互联网正成为新的风口。这是挑战，更是机会”。</p>\n" +
            "<p>在互联网技术群从消费互联网向产业互联网快速拓展时，在数字经济商业模式如病毒般改变每一个产业时，多元化集团型企业面临着千头万绪的挑战与千载难逢的自我革新机遇，总体来看大型集团的高管们深入思考的战略性问题具有典型性：</p>\n" +
            "<p>1)传统业务下滑：不同行业的多元化业务大多面临增长放缓、收入下滑的态势，互联网式创新迫在眉睫，如何让各具特色的业务子公司从传统产业基础向消费互联网、产业互联网集体变迁？对中信集团来说，如何利用互联网技术打造新的商业模式，进一步发挥集团内部的协同效应，利用自身行业的多元化来构建一个“生产者的生态系统”成为一大挑战。</p>\n" +
            "<p>2)信息技术尾大不掉：当多元化业务跟随市场快速调整变化时，重资产投入的IT系统设施既无法跟上业务创新的节奏，又面临复杂历史架构中的遗留问题，包括子公司烟囱式系统无序生长、数据孤岛快速蔓延、开发与运维难于协同、新技术更新换代慢等  “顽疾”，IT投资大而效果不直接成为共识。在中信集团内部，实业子公司的信息化程度相对落后于金融子公司。</p>\n" +
            "<p>3)数据资源无序沉睡：中国市场在高速演进，而集团协同管控的“仪表盘”却失效了，众多有关联而不融通的数据孤岛在沉睡中膨胀，集团管控风险升高，宝贵的跨行业多维度数据资源如何从高昂的成本挑战转变为业务决策与创新基础？通过互联网技术群帮助中信集团搭建互联网平台，并辅导子公司在云上实现数据的资源积累和新价值挖掘。</p>\n" +
            "<img src='"+ news00402 +"' alt=''> \n" +
            "<p>中信集团管理信息部副总经理张波先生提出的“四大矛盾”在传统IT基础设施中广泛存在，包括有限的IT资源和无限的业务需求之间的矛盾、局部的业务系统和整体的IT策略之间的矛盾、业务短期价值和公司长期战略发展之间的矛盾、IT从被动服务变为主动布局之间的矛盾，从而早在2012年即通过业务组件化、垂直业务应用平台化、核心业务服务化、金融服务云化的互联网架构理念，以中信证券金融服务云为突破口完成了金融上云试点工程。</p>\n" +
            "\n" +
            "<p>随后在2016年，中信集团联手阿里巴巴等合作伙伴，在众多大型多业态集团中率先探索出了“互联网+”转型的关键路径，以集团平台实战收获诸多值得产业借鉴的成功经验与演进模式。2016年2月中信集团设立“互联网+转型”领导小组和工作小组，8月底中信集团在京发布“互联网+转型”战略，并宣布采用开放共享的理念打造的“中信产业云网”平台正式上线，标志集团战略转型的首个成果已经落地，之后中信系丰富的产业资源逐步向云迁移，加快实体企业资源和能力的在线化、数字化和内外部资源的关联。在上云转型的背后，蕴含着创新性战略思考原则：</p>\n" +
            "<p>1)“平台+应用”新模式：中信集团横跨5大板块，56个细分行业，由于传统IT架构无法支撑多业务线上千个系统的变化，传统“核心系统+外围应用”模式不再适用，借鉴成熟的互联网“平台模式”，采用互联网架构，以云平台承载越来越多的跨行业业务应用，以“U盘式创新”适应线上线下业务快速变化。</p>\n" +
            "<p>2) “中介资源”新定位：云计算、大数据相关产品服务已经比较成熟，中信不需要从底层重新构建互联网级基础设施，以“中介模式”汇聚拉动产业内的优势技术资源，就像金融行业中介、代理外部资源为客户提供综合金融服务一样，中信云定位于“Cloud Broker”，与阿里云合作4个月即落地实现了云中介架构，集团总部依托中信云构筑SaaS应用市场，几十家子公司在云端开发互联网应用，员工用户反应效果很好，云中介模式即采用了业界领先的新技术，又在集团层面显著降低了建设开发成本。</p>\n" +
            "<p>3)“互联网+转型”新路径：基础设施层面，传统大集中模式已经不适合集团多元化业务的复杂度，中信证券先行试点云计算，成功后构筑集团级云平台，以新模式、轻资产的云服务中介中信系资源、阿里系资源，赋能集团与子公司，将宝贵的人力资源从基础建设中真正解脱出来，更专注于业务应用价值创造。上云后硕果累累，研发出“移动社交平台”将所有子公司用户连接起来，利用阿里云合作伙伴的“建站服务”为子公司提供移动社交功能，将子公司官网迁移上云以便获得统一安全防护保障，基于运营大数据研发了“高管看板”，帮助集团领导实时掌握业务动态、快速决策。</p>\n" +
            "<img src='"+ news00403 +"' alt=''> \n" +
            "<p>“互联网+”转型的第一个阶段就是“上云”。“中信产业云”实际上采用了阿里巴巴集团常用的“中台模式”，也就是“厚平台、薄应用、富生态”的企业架构理念，集团中台功能越成熟、共享服务越丰富，赋能多元化业务线，开发的轻量级应用的创新迭代速度越快，整个集团的商业应用就更容易跨事业部、跨集团形成“互联网生态”效应。云平台上的功能模块采用“微服务”架构，实现了“高内聚、松耦合、复用性”的设计原则，全局共享、灵活搭配、组合创新，以集团内外海量的互联网资源应对快速的业务发展变化。上云后恰逢新春佳节，中信集团领导在移动社交平台上向所有员工在线拜年，并借助云平台整合各子公司的业务服务，为13万名员工送上多种多样的“财神送福”红包，例如麦当劳礼券、中信出版读书券、大昌行巧克力、旅游住宿和积分等多种礼物。</p>\n" +
            "<p>“互联网+”转型的第二个阶段就是“用数”。云计算重构技术架构，大数据升级商业模式。唯有在公共云上才能实现跨区域、跨行业、跨组织的集团级大数据“存、通、用”。上云之前，不少子公司并没有把数据当作资产，仅使用结构化数据进行统计，部分传感器数据仅保存3天，数据并没有完全发挥出潜在价值。中信集团董事长常振明先生明确指出：“如果企业里面所有的行业数据都能有效地连接起来，我们就可以更好地运筹帷幄，同时业务经营的效率也能得到更大的提升。”这与阿里云所倡导的“一切业务数据化，一切数据业务化”不谋而合。中信集团先从组织入手，增设数据管理处，盘点集团全局数据资产，不断强调“数据资产是平台价值”的数据思维方式，以云平台连接所有子公司，以大数据一体化促进多业务领域协同。云平台上面承载了市场应用场景和用户业务。通过将内部业务数据、互联网开发数据、外部合作和关联企业的数据资源，进行连接、共享与交叉，形成企业全景视图、用户统一视图以及覆盖集团内主要产品和渠道的大数据平台。这个平台能够将不同需求、不同业务有效整合，实现上层应用如“U盘”般即插即用，提供快速创新与定制化能力，构建“统一平台，应用百花齐放”，平台赋能应用，缩短验证周期，降低业务风险。</p>\n" +
            "<img src='"+ news00404 +"' alt=''> \n" +
            "<p>“互联网+”转型的第三个阶段就是“应用升级”。中信云上重要应用的迁移顺序依次是渠道类应用、管理类应用、生产类应用，先解决互联网渠道应用需求、数据化决策管控需求，积累经验逐步升级生产类应用。中信集团管理信息部副总经理张波说：“全新的架构让整个IT团队从传统的被动响应方式，转向打造快速创新的核心竞争力。管理流程扁平化，影响效率的环节都砍掉，并且同步完成安全体系（ISO27000）和运维服务体系（ISO20000）的建设。”IT部门的员工有感而发，项目中虽然工作辛苦，但每个人成就感很高，员工的创新空间也很大，整个团队都在向互联网上的不同行业企业学习新技术、新管理。</p>\n" +
            "<img src='"+ news00405 +"' alt=''> \n" +
            "<p>以“开放共享”和“做连接、聚用户、生数据”作为实施策略，中信集团正在通过一体化云平台推动对分布于各地的子公司人力资源、资金、物资、核心信息的整合与赋能，实现子公司间各类资源的全面协同，利用信息平台和互联网化模式为子公司提供各类服务。企业应用网络化资源协同平台，使子公司间研发系统、管理系统、服务支撑系统形成协同，实现企业间、部门间创新资源、生产能力和服务能力高度集成，生产制造与服务运维信息高度共享，资源和服务动态分析与柔性配置。具有围绕全生产链协同共享的产品溯源体系。基于互联网创新研发生产、组织管理、营销服务模式，推动企业进一步开放共享，拉近与用户的距离，带动产业链上下游企业合作构筑生产经营模式，借助集团内外部海量资源实现组合式创新。中信集团通过“上云、用数、应用升级”三步走向互联网化转型，建立适应融合发展的技术体系、标准规范、商业模式和竞争规则，通过开放共享整合线上线下交易资源，拓展销售渠道，打造制造、营销、物流等高效协同的生产流通一体化新生态。</p>\n" +
            "<p>通过云计算，实现中信集团的在线化、数据化、移动化：</p>\n" +
            "<p>1) 业务在线：子公司快捷建站，共享互联网渠道，开展O2O应用，同时兼顾原有手机银行等渠道；</p>\n" +
            "<p>2) 职能在线：为OA、CRM、ERP、财务、人力、党建等管理工作提供在线职能管理平台；</p>\n" +
            "<p>3) 决策在线：“高管看板”为集团和子公司领导层提供可视化工具，包括公文、日程、子公司财务报告、经营过程、市场动态、外界评价等关键信息；</p>\n" +
            "<p>4)员工在线：构建“员工连接器”，服务全集团13万名员工。依托移动社交，连接生活场景、工作场景，如：信诚人寿提供在线专家问诊，中信控股、中信易家提供电商活动，中信证券、中信银行提供金融服务。移动端提供各种员工服务，极大改善用户体验。</p>\n" +
            "<p>中信集团通过上云推进“在线化”，显著提升工作效率，各子公司通过用户行为分析、舆情管理、传播监测可以更好地实行业务规划、全局资源调配，下一步将会在云端坚持开放共享，探索物联网、人工智能、区块链等新技术，更广泛地关联、激活集团内外的实体资源。另一方面，中信云网特意在数亿资本金中，预留了“双创”投资资金，成立“双创”平台，吸引内外部资本和技术资源，鼓励内部员工创新创业。</p>",
        },
        {
            id: "005",
            time:"2018-05-14  12:07",
            infomation: true,
            hot: false,
            title: "甲骨文“红科技”为中信云网装上智慧大脑",
            images: news00501,
            description:"随着产业结构调整和企业转型升级形势趋于紧迫，在 AI、区块链、IoT等先进技术的推动下，中信集团肩负探索国企改革未来的历史使命，致力于通过推进形成中信特色的“共创、共建、共生、共赢”的产业生态与开放平台，全面提升中信集团整体价值。",
            content:"<p>随着产业结构调整和企业转型升级形势趋于紧迫，在 AI、区块链、IoT等先进技术的推动下，中信集团肩负探索国企改革未来的历史使命，致力于通过推进形成中信特色的“共创、共建、共生、共赢”的产业生态与开放平台，全面提升中信集团整体价值。</p>\n" +
            "<p>作为中国最大的综合性企业集团，中信股份公司业务主要涵盖金融、资源能源、制造、工程承包和房地产等。为了更好推动“互联网 +转型”战略的落地工作，集团通过打造中信集团产业互联网赋能平台 —— 中信云网，促进中信集团与子公司及其合作伙伴的优势资源协同与整合。</p>\n" +
            "<img src='"+ news00501 +"' alt=''> \n" +
            "<p>目前，虽然中信云网已经搭建了自己的私有云平台，但与成熟的公有云相比，现有平台仍存在以下弊端：</p>\n" +
            "<p>◆ 在性能、稳定性、安全性、可靠性、资源扩展等方面，存在巨大的差距，无法很好地承载核心业务系统的 Oracle 数据库</p>\n" +
            "<p>◆ 维持庞大的运维团队和运维成本所需消耗巨大，无法做到资产轻量化</p>\n" +
            "<p>为了尽早受益于业界先进技术和架构，中信云网经过反复对比评测，选择甲骨文公司为中信云数据中心提供 IT 支撑，创新采用 Oracle 公有云本地化解决方案（Oracle Cloud at Customer）将世界领先的 IaaS、PaaS 公有云服务落地中信云网数据中心，完成最核心的数据库云平台搭建，真正实现把公有云搬回家。</p>\n" +
            "<img src='"+ news00502 +"' alt=''> \n" +
            "<p class='title'>1、强强联合，释放业务潜能</p>\n" +
            "<p>为了解决中信云网所面临的问题，Oracle 公有云本地化解决方案独特地结合了先进的数据库技术和强大的数据库云平台，将所有数据库负载整合到单个系统上，并提供卓越的性能、任务关键的可用性和极高的安全性。通过将管理员驱动供应转变为最终用户驱动，中信云网实现了对平台的部署监控，计量和计费等，将业务潜能全面释放：</p>\n" +
            "<p>◆ 自助服务式的数据库部署和管理</p>\n" +
            "<p>◆ 预打包、预配置数据库配置</p>\n" +
            "<p>◆ 一键式数据库部署</p>\n" +
            "<p>◆ 底层平台的按需可伸缩性</p>\n" +
            "<p>◆ 明确的计量和收费</p>\n" +
            "<p>◆ 实现开发人员的极致“敏捷”，IT 的“企业级”控制</p>\n" +
            "<p>◆ 高效利用硬件和资源</p>\n" +
            "<img src='"+ news00503 +"' alt=''> \n" +
            "<p class='title'>2、创新“红科技”，推动企业转型</p>\n" +
            "<p>随着甲骨文“红科技”的出现与持续创新，中信云网通过采纳甲骨文公司的云计算技术架构，革新性地搭建了双创平台，有效降低了信息化管理及运维成本，实现了轻资产运营。在集团“互联网+”的战略背景下，全面、安全、灵活、开放地推动了自身的数字化转型。</p>\n" +
            "<p>◆ 安全可控：中信云网数据中心防火墙内使用 Oracle 数据库云服务</p>\n" +
            "<p>◆ 专业优化：为中信集团及分子公司提供专业、优化的 Oracle 数据库云能力</p>\n" +
            "<p>◆ 内容满足：应用对主流版本及 SLA 的 Oracle 数据库需求，提供功能强大的数据库云服务</p>\n" +
            "<p>◆ 即时赋能：改变 IT 被动为主动，提高效率</p>\n" +
            "<p></p>\n" +
            "<p>随着 Oracle AI, Machine Learning, Blockchain, AIOps 等前沿技术与中信云网持续融合，更多推动中信云网数字化转型的“红科技”，将助力其在未来实现云端自治，创造更好未来。</p>\n" +
            "<p></p>\n" +
            "<p class='title'>与客户共同成功</p>\n" +
            "<p>中信云选择 Oracle 公有云本地化解决方案 ,将 Oracle公有云服务落地到中信云网的数据中心，在性能、数据安全、合规性、数据主权等方面均能满足我们的需求，更好的支撑中信集团“互联网+转型”战略。</p>\n" +
            "<p>——中信科技发展有限公司 中信云团队</p>\n" +
            "<p>运营总监 李乂</p>",
        },
        {
            id: "006",
            time:"2018-04-25  11:34",
            infomation: true,
            hot: false,
            title: "迈入智慧党建新时代，中信“党费通”亮相数字中国建设峰会",
            images: news00601,
            description:"2018年4月，正在福州举办的首届数字中国建设峰会展示了国内多项数字化创新成果，其中中信集团开发的“党费通”应用系统引起了广泛关注。",
            content:
            "<img src='"+ news00601 +"' alt=''> \n" +
            "<p>2018年4月，正在福州举办的首届数字中国建设峰会展示了国内多项数字化创新成果，其中中信集团开发的“党费通”应用系统引起了广泛关注。这是目前国内首家实现多渠道跨行支付的党费交纳应用系统，充分展示了新时代党建工作的创新成果。\n" +
            "近年来，中信集团在坚持党的领导、加强党的建设上积极探索和实践，在大力推动集团“互联网+转型”战略的同时，于2016年10月提出“互联网+党建”思路，将现代信息技术引入党建领域，大力推进党建工作创新。在中信集团党委的领导下，中信银行党务工作部门和技术团队进行技术攻关，开发“党费通”系统，着力解决党费交纳与管理的痛点和难点问题。截至目前，“党费通”已经推广到全国150余家单位，并与多地党建工作平台实现对接，为全国各级党组织和广大党员服务。</p>\n" +
            "<p>与传统党费交纳形式相比，“党费通”兼具合规性、安全性、便捷性、拓展性、灵活性等特点，融入了中信银行“全付通”功能，支持跨行支付以及网上银行、手机银行、第三方支付等多种形式，加入党费即时交纳、动态查询功能，确保党员能够通过“党费通”及时交纳党费。\n" +
            "<p>“‘金融+科技’，这是‘党费通’最大的优势和特点。”中信“党费通”系统负责人介绍：“我们不仅把便捷性和规范性做到极致，同时也在‘党费通’里体现出‘新长征路上的仪式感’。”据介绍，中信“党费通”主要有几个特点：一是数据更安全，“党费通”后台部署在银行数据中心，党员和党费交纳信息列入最敏感数据库，移动端与管理后台通讯过程中，数据加密传输，受到最高等级安全保护。二是仪式感更强。便捷，不等于是简单转账，“党费通”将政策宣导和党史教育融入交费场景，定期推送党内经典月读，并添加读党史等互助学习场景，不断强化党员树立党性自觉和党员意识，激发党员对党组织的归属感，使党费交纳成为一次严肃、庄重、生动的党员意识教育过程。三是交纳更便捷。“党费通”聚合了中信银行开发的全付通技术，不仅支持本银行借记卡支付，也支持国内所有银行的借记卡支付，还可支持第三方支付平台支付。作为模块化产品，“党费通”可以嵌入到APP、微信公众号或任何一个管理平台中，实现为单位党建工作赋能。四是管理更规范。通过中信“党费通”进行资金归集、及时上划，解决各级党组织在不同银行多头开户、管理分散的问题，更好地推进党费管理工作的科学化、规范化和精细化水平。 \n" +
            "自运行以来，“党费通”系统保持稳定，资金归集及时，为加强基层党组织管理、履行党员责任提供了很好的支持，受到广大党员的认可。许多党员表示，通过使用“党费通”，让自己的担当更加主动，党性意识更加突出，拉近了心与组织的距离。\n" +
            "<p>2017年7月，中信集团党委与中央国家机关工委举行“互联网+党建”战略合作签约仪式，将工委“支部工作APP”迁移到中信集团云服务平台“中信云”上，并将“党费通”接入“支部工作APP”中，为国家机关党员提供服务。在这次签约仪式上，中信集团党委书记、董事长常振明同志表示，中信集团愿意把“党费通”免费提供给全国所有党组织使用，承担所有的运营维护成本，同时运用自身产业资源和信息科技体系优势为全国党建工作赋能，助力全国党建信息化工程建设。\n" +
            "<p>当前，全面从严治党正向纵深发展，中信集团党委将继续承担起国有企业的职责和使命，不断探索新形势下党建工作创新，发挥中信银行的“窗口”作用，利用中信云网技术和资源优势为全国各级党组织和广大党员提供更多创新优质服务。</p>",
        },
        {
            id: "007",
            time:"2018-04-03",
            infomation: true,
            hot: false,
            title: "中信携手日志易，积极打造AIOps多元生态平台",
            images: news00701,
            description:"2018 年 4 月 3 日，中信集团正式发布了“共生共享”的品牌定位和“共创新可能”的品牌主张，持续发挥产业资源丰富的独特优势，不断深化“大协同”商业模式，推进“互联网+转型”战略。日志易作为中信集团的重要合作伙伴，在未来将继续深入合作，携手共创更多新的可能，积极打造 AIOps 多元生态平台.",
            content:"<p>大数据，新时代</p>\n" +
            "<p>海量数据与人工智能的邂逅</p>\n" +
            "<p>鸣响大数据分析领域第一枪</p>\n" +
            "<p>日志易用“分析机器数据，服务智能运维”理念</p>\n" +
            "<p>为行业“云合作”科技生态插上梦想翅膀</p>\n" +
            "<p>中信选择</p>\n" +
            "<p>一起创造新的可能</p>\n" +
            "<img src='"+ news00701 +"' alt=''> \n" +
            "<p>2018 年 4 月 3 日，中信集团正式发布了“共生共享”的品牌定位和“共创新可能”的品牌主张，持续发挥产业资源丰富的独特优势，不断深化“大协同”商业模式，推进“互联网+转型”战略。日志易作为中信集团的重要合作伙伴，在未来将继续深入合作，携手共创更多新的可能，积极打造 AIOps 多元生态平台。</p>\n" +
            "<p>中信集团“共创新可能”品牌主张启动仪式</p>\n" +
            "<p>随着互联网、物联网等新一代信息技术的飞速发展，以云计算、大数据等高新技术为主导的战略转型正成为企业发展的一大趋势。中信集团作为国有大型综合性跨国企业集团，业务涉及金融、资源能源、制造业、工程承包、房地产等诸多领域，走向多元化产业转型之路是必然的选择。</p>\n" +
            "<p>“中信云”是中信集团为推动集团“互联网+转型”、实现产业资源互联共享打造的云服务平台，旨在为中信集团、各级子公司、客户、合作伙伴提供以“云”为核心的科技营运支持。截至 2018 年 3 月，“中信云”平台已集成了阿里、腾讯、百度等 44 个合作伙伴，为131家企业用户提供优质的基础设施、技术平台、软件应用和云计算等服务，不断强化技术赋能。</p>\n" +
            "<p>运维作为云平台服务的重要一环，其智能化程度，对提升“中信云”平台集成企业用户体验、规避各类业务风险具有重要意义。在 2017 年，日志易入驻“中信云”平台，为开放平台上的企业提供日志实时搜索、关联分析、监控告警、多维统计、数据可视化等功能，帮助各企业进行运维监控、安全合规审计、在线故障快速定位及业务数据关联分析，与中信云共建智能运维生态平台。</p>\n" +
            "<p class='title'>云端携手，共创“智能运维”新未来</p>\n" +
            "<p>对于与日志易的合作，中信云一直积极协调配合，帮助日志易快速实现与云平台业务的对接，推动中信集团旗下各子公司接入日志易产品，打造“中信云”平台智能运维新态势。</p>\n" +
            "<p>目前，中信集团旗下的中信信托已经通过“中信云”接入日志易产品，辅助企业运维工作人员实现智能运维。在部署实施了日志易产品后，中信信托技术负责人表示，“此前中信信托的 IT 运维没有一个统一的日志分析平台，缺少高效的服务健康度监控手段。这次通过‘中信云’使用日志易的服务，解决了日志集中统一管理的问题，而且其支持实时搜索分析，提高了故障定位效率。作为技术管理者，能够实时查看运维统计指标，做到精准决策。”</p>\n" +
            "<p>日志易对“中信云”平台下集成企业运维工作的帮助，主要体现在以下几个方面：</p>\n" +
            "<p>1一键登录、连通管理——高效查询让失误率更低</p>\n" +
            "<p>日志易实现了日志的集中管理，由此可以省去运维工作人员直接登录各台服务器读取日志的操作，极大程度上提升了日志的查询分析效率，与此同时，也降低了人为登录服务器误操作导致的进一步生产故障。</p>\n" +
            "<p>2高可扩展性分布式架构——海量数据秒级响应</p>\n" +
            "<p>日志易采用高可扩展性的分布式系统架构设计，可以支持每日数十TB的新增数据，日志从产生到分析出结果秒级延时，能在几秒内返回搜索分析结果，可以帮助运维工作人员快速定位故障原因。</p>\n" +
            "<p>3精细访问控制——用户权限管理更灵活</p>\n" +
            "<p>日志易有成熟灵活的用户权限管理，可以对用户及日志进行分组，不同组的用户对应不同组日志的权限，可以控制每个用户对不同服务和资源的访问。</p>\n" +
            "<p>4监控告警服务——日志和溯源分析更有效</p>\n" +
            "<p>通过对安全设备的日志分析，有效实现安全日志和攻击溯源分析，实时监控业务日志数据，做到及时告警。</p>\n" +
            "<p>5服务百家企业，谱写智能运维新篇章</p>\n" +
            "<p>作为一家成立仅4年的创业公司，日志易除了与“中信云”建立了良好的战略合作关系外，还服务了一百多家大型企业，涉及金融、能源、运营商等行业领域，拥有诸多成功的行业案例。</p>\n" +
            "<p>作为企业级大数据分析领域的领跑者，日志易一直致力于探索人工智能在机器数据分析领域中的应用，与行业龙头企业共建 AIOps 生态平台，辅助企业实现智能运维落地。在未来，日志易将继续与中信集团携手共进，为各大行业、领域提供更加全面、专业的机器大数据解决方案，依托人工智能、机器学习等技术，为“中信云”平台下集成的所有用户打造一个高效的机器大数据生态系统。</p>\n",
        },

        {
            id: "008",
            time:"2018-03-28  13:21",
            infomation: true,
            hot: false,
            title: "中信×金山云=共建新生态，创传统企业转型范本",
            images: news00801,
            description:"如今，随着“互联网+”在各行各业的深入推进，云计算成为了改造生产生活方式、升级传统产业、重塑经济增长格局的最重要动力。因此，如何在云服务商的帮助下，运用好云计算、大数据，打造产业互联网，搭建新型商业生态，对于希望在新的时期不断提高竞争力的传统行业而言，有着非同寻常的意义。",
            content:"<P>如今，随着“互联网+”在各行各业的深入推进，云计算成为了改造生产生活方式、升级传统产业、重塑经济增长格局的最重要动力。因此，如何在云服务商的帮助下，运用好云计算、大数据，打造产业互联网，搭建新型商业生态，对于希望在新的时期不断提高竞争力的传统行业而言，有着非同寻常的意义。</P>\n" +
            "<P></P>\n" +
            "<P>例如，国内排名前三的云服务商金山云与中信集团的合作，就为传统行业“上云”提供了一个可借鉴的范本。金山云以领先的技术和服务，帮助客户建设云平台，在共同搭建商业生态圈的同时，也为中国经济的转型升级和发展做出积极探索。</P>\n" +
            "<P></P>\n" +
            "<P class='title'>金山云帮助客户获得全新驱动力</P>\n" +
            "<P>作为国有大型综合性跨国企业集团，中信集团有着非常丰富的资源，其横跨多个产业，业务涉及金融、制造、房地产、资源能源、工程承包等领域。中信集团对于“上云”有着强烈的需求，通过成立子公司中信云网，希望以平台和数据服务赋能，挖掘、聚拢数据资产，加快实体企业资源和能力的在线化和数字化，助推更多新业态的涌现，极大促进产业布局和产业升级。</P>\n" +
            "<P></P>\n" +
            "<P>其中，金融业务一直是中信集团的长板，如何将这部分最重要的业务率先云化和数据化，带来新的增长空间，就成为了他们的迫切需求。经过严格的挑选和评估，金山云成为了中信云网的重要合作伙伴。</P>\n" +
            "<P></P>\n" +
            "<P>中信云网选择金山云的原因有四。首先，金山云作为本土云计算公司，更加了解国内客户的需求；第二，金山云深耕政企领域，技术和服务已获得客户的广泛认可；第三，依托于金山集团在网络安全领域的深耕以及多年来在云安全领域的经验，金山云能够为客户提供个性化安全服务，安全保障值得信赖；第四，金山云是中立的云服务商，不会与客户产生业务冲突，与客户互惠双赢，建立了融洽的合作氛围。</P>\n" +
            "<P></P>\n" +
            "<P>围绕金融业务和中信集团核心数据对安全、稳定的高要求，金山云为客户打造了灵活便捷的专属云部署方案。金山云专属云兼具公有云和私有云的优点，既有公有云的高性能、高可扩展性，又有私有云的资源独占与隔离，避免搭建因搭建私有云而产生如购买设备、运营维护等高昂成本。金山云在为中信云网搭建专属云服务时，客户无需采购大量物理机，也无需进行机房配置与网络维护，只需在专属宿主机上创建自定义配置的专属云服务器即可。</P>\n" +
            "<P></P>\n" +
            "<P>金山云专属云可提供灵活的网络规划选择，为客户使用VPC内的各种资源提供最大便利，并且，金山云专属云可自定义专属云服务器配置，不受云服务器套餐的限制，更加灵活多变。让客户的资源利用率更高，同时满足了资源独享、安全、合规需求，也更符合中信云网走轻资产路线的运营思路。</P>\n" +
            "<P></P>\n" +
            "<P>对于亟待转型的传统企业来说，开发和运营APP往往是非常必要的，因为它会带动企业加速触网，加强企业对客户和需求的认知与管理，改变传统思维和模式，实现业绩增长。在这方面，中信集团也不例外，目前，中信集团为满足各个业务移动化、社区化、电商化、智能化、集成化这五大刚需，面向旗下多个业务板块，建立了APP开发创新平台，开发了大量APP，希望通过社群经营、服务在线销售、内外部系统数据打通等手段，实现业务连接、积累用户、生成数据三大功能，这对IT基础设施的计算能力提出了很高的要求。</P>\n" +
            "<P></P>\n" +
            "<P>为此，金山云为客户提供了包括云服务器、负载均衡、云数据库、存储、CDN、云安全等服务在内的一整套解决方案，为中信集团APP的日常运营提供多方面保障。例如，在流量高峰时，可对虚拟机的CPU、内存等的使用情况进行实时监控，以此为依据增加或减少服务实例数量，提高了客户IT基础设施的弹性，帮助客户轻松应对不断变化的业务需求，避免IT资源闲置，减少基础设施管理和运营成本。</P>\n" +
            "<P></P>\n" +
            "<P class='title'>人工智能加传统行业，释放更多价值</P>\n" +
            "<P>在金山云看来，人工智能是云计算的核心能力，是云服务与传统行业结合的最大价值。按照金山云的规划，通过加大在人工智能领域的研发和投入，推进各个行业的全面升级。这也将在金山云与中信集团未来的合作中，释放更大的价值。</P>\n" +
            "<P></P>\n" +
            "<P>一方面，金山云有着云计算的天然优势和提升医疗信息化系统的整体能力，能够借助智能化手段，推进如数字医院、智能影像辅助诊断、互助式慢病管理、合理用药等智慧医疗建设，让互联网云计算与医疗更加紧密融合。</P>\n" +
            "<P></P>\n" +
            "<P>结合中信集团深厚的医疗资源，金山云能够帮助客户打造全新的线上诊疗平台，运用各自的技术、资源和服务优势，加快中信集团下属医疗机构的信息化建设，提升医务人员的能力，利用智能化辅助诊断技术，帮助医生提升工作效能。</P>\n" +
            "<P></P>\n" +
            "<P>另一方面，金山云也将就物联网领域与中信集团建立合作关系，为客户的业务带来结构性改变。双方将借助云计算、人工智能技术，推进物联网技术在中信各个业务板块的应用，例如，可以用物联网技术实时监测仓储物流中货物的实时增减、对已安装传感器的设备进行远程跟踪维护等等。</P>\n" +
            "<P></P>\n" +
            "<P>作为国内资产规模最为庞大，业务涉及领域最广阔的公司，中信集团的转型无疑有着时代意义。面对着历经多年积累起来的线下产业资源，不再让它们变成一个个的孤岛，而是将它们有机地连接在一起，让非金融板块和金融板块实现联动，让金融与实业均衡发展，最终提升平台的价值和综合效应。</P>\n" +
            "<P></P>\n" +
            "<P>来自金山云的全力支撑，帮助客户奠定了产业互联网发展的基础，中信集团的互联网化道路由此变得更加平坦，商业生态圈已然规模初现。传统行业能否围绕科技进步升级？传统产业能否以新技术为纽带相互连接，从而形成新的价值？这两道传统企业的必答题，金山云和中信集团已率先给出了答案。</P>",
        },
        {
            id: "009",
            time:"2018-02-01  18:10",
            infomation: true,
            hot: false,
            title: "中信云参加2018用友生态伙伴大会，携手步入数字化转型快车道",
            images: news00901,
            description:"根据IDC调查显示，2018年全球将有三分之一的行业领头企业，如果不能尽快推进和实施数字化转型，将被实施全面数字化转型的竞争对手颠覆。并且，到2020年，50%全球2000强公司的基于信息产",
            content:"<p>根据IDC调查显示，2018年全球将有三分之一的行业领头企业，如果不能尽快推进和实施数字化转型，将被实施全面数字化转型的竞争对手颠覆。并且，到2020年，50%全球2000强公司的基于信息产品的收入增长速度将是其它产品服务的2倍。</p>\n" +
            "<p>因此，一家企业是不是传统企业已经不重要，重要的是尽快改变传统思维，主动走向数字化，这才是这个时代企业得以持续发展的真谛。</p>\n" +
            "<p>2018年1月27日，在2018用友生态伙伴大会上，中信云分享了如何结合云产品和云服务，实现数字化转型，为企业带来管理创新和商业模式变革。</p>\n" +
            "<p>摒弃传统思维，积极迈进数字化。这是中信集团实施“互联网＋”战略转型一直坚持的理念。但对于数字化转型并不是一蹴而就的，上云是企业数字化转型的最简路径。基于已有信息化基础，数字化过程可以分三步走，即：融云、上云、迁云。</p>\n" +
            "<p>中信集团，金融与实业并举。在互联网+背景下，中信集团积极转型，通过建设提供平台服务和数据服务的中信产业云网，才得以生成中信大平台、大生态。中信集团中信云网的产品总监贾鹏介绍，借助云计算、大数据和物联网等互联网技术，同时通过聚合外部资源，实现中信集团与子公司的初步经营网络化、产业生态化、管控智能化，最终形成智慧行业。目前，已经有100多家子公司正基于中信云开展业务。</p>\n" +
            "<p>这其中离不开用友云的技术和产品支持。在与用友云合作后，中信在数字化方面发生了奇妙的化学效应。目前，用友全系云产品均已入驻中信云，面向中信所有子公司提供云服务，并与中信云一同构建服务产业创新的一站式云平台。</p>\n" +
            "<img src='"+ news00901 +"' alt=''> \n" +
            "<p style='text-align: center;'>中信集团中信云网的产品总监贾鹏</p>\n" +
            "<img src='"+ news00902 +"' alt=''> \n" +
            "<p style='text-align: center;'>中信云与用友云融合</p>\n" +
            "<p>通过中信云与用友云的融合，提供一套完整云端采购服务解决方案，服务中信内部2000多家子公司。同时，基于内部使用单位的采购拉动相应供应商等资源进入中信云，依据内部单位试点成型的行业或成功领域，重点做外部推广。</p>\n" +
            "<p>通过用友采购云，为中信集团提供了“拎包入住”一站式自动采购平台;通过云采超市承载了企业的多级集采目录，规范了采购内容和流程;采购平台的应用实现了从管理到采购的精细化管理，采购过程全程透明，在提高管理和采购效率的同时，也有效保障采购的合规;减少了事务性采购工作量;采购平台链接了1688、天猫、西域等多电商平台，以及中信自有的供应商，实现供应商和商品的全集团共享，进而通过采购寻源、比价等方式，更优惠采购商品，减少了采购成本。</p>\n" +
            "<p>无论是数字化重生企业，还是数字化原生企业，只要摒弃传统观点，积极拥抱数字化，积极上云，就可以获得持续创新的能力和发展空间。</p>",
        },
        {
            id: "010",
            time:"2017-08-01 13:26",
            infomation: true,
            hot: false,
            title: "中国好应用 | 中信云，以云服务中介为核心业务",
            images: news01001,
            description:"中信云网是中信集团成立的产业互联网赋能平台，注册资本为5亿元人民币，定位于支持产业创新发展，整合云基础设施服务、金融服务、行业应用服务，为行业用户提供一站式产业互联网服务",
            content:
            "<img src='"+ news01001 +"' alt=''> \n" +
            "<P>中信云网是中信集团成立的产业互联网赋能平台，注册资本为5亿元人民币，定位于支持产业创新发展，整合云基础设施服务、金融服务、行业应用服务，为行业用户提供一站式产业互联网服务，助力中信集团和子公司互联网+转型。中信云于2016年8月上线，背靠中信集团2000余家企业，目前已有100多家企业在中信云开展业务，能够满足集团和各级子公司对基础设施、应用软件、员工赋能、双创推进等需求。同时，中信云积极在工业物联网、现代仓储和物流、传感器、人工智能上布局，致力于解决产业化痛点和难题，逐步提供远程监控、预测式维护、能源管理>等解决方案，服务于各个板块的转型需求。</P>\n" +
            "<P>2017年7月18日，在国家会议中心举办的“中国移动计算专业委员会（联盟）应用质量体验高峰论坛”上，产业互联网+工作组专家委员、中信集团中信云产品负责人宋翔参加了联盟高端对话和CAQC自媒体专访，对产业互联网趋势、中信云的定位和移动应用未来发展进行了全方位的解读。</P>\n" +
            "<P>中国移动计算专业委员会(联盟)应用质量体验(工作组)专业委员会（China Mobile Computing Alliance Application Quality-Experience Committee，简称CAQC)</P>，2017年7月18日，由中国移动计算联盟CMCA理事会员单位Testin云测与移动互联网、产业互联网+、物联网、金融科技等领域500强领军企业共同发起成立，旨在积极推进移动应用质量、用户体验和计算能力的协同提升与发展，归口于中国计算机行业协会。</P>\n" +
            "<P class='title'>做连接、聚用户、生数据，中信云打造具有中信特色的产业生态与开放平台，引领中信集团互联网+转型</P>\n" +
            "<P>提到中信集团，大多数用户并不陌生，但若提到中信集团的业务领域，可能很多人其实并不了解，目前中信集团的产业横跨了大概60多个细分的领域，有2000多个子公司。例如，在传统行业领域，1/4的汽车轮毂来自中信戴卡，85%的矿藏通过中信重工的机械进行提升；在农业领域，中国最大的农业公司来自中信集团；在金融领域，中国最大的证券公司、期货公司、信托公司都来自中信，中信集团目前在全球500强里面排156位，是一个跨行业的值得骄傲的本土企业。</P>\n" +
            "<P>目前，全球正进入以移动互联网、物联网、云计算、大数据为驱动的新一轮科技革命和产业变革，中信集团在这样的背景下，也在逐渐寻求“互联网+”转型。中信云正是支撑中信集团做互联网+转型的产业互联网平台。宋翔表示，“中信云本身的这种业务模式我们叫云服务中介，例如，中信云上提供的服务有来自于阿里云、微软云、金山云、腾讯云等的基础设施服务，也有百度地图、人工智能、区块链、物联网等等这些技术集成服务，也有企业资源管理（ERP）、企业办公（OA），企业邮箱、人力资源管理，安全等应用服务，可以说，中信云提供的是各类云服务和云应用的整合集成服务”。</P>\n" +
            "<P class='title'>技术平台、金融平台、业务平台，中信云定位于云服务中介，为企业用户提供一站式产业互联网服务</P>\n" +
            "<P>当前，各个行业的领军企业都在加快推进互联网+的步伐，例如三一、徐工、海尔、航天云网等等，这些企业都希望模仿GE、西门子的转型之路，打造中国版的predix/</mindsphere工业互联网平台。中信云选择的路径与这些企业有所不同，宋翔认为，中信云抽象出工业互联网领域的要素，核心做三个方面：一是技术平台，中信云通过和外部顶级供应商进行合作，打造工业互联网领域的通用技术集群，例如云计算、大数据、人工智能、区块链、物联网等等；二是金融服务，中信云背靠雄厚的中信金融服务实力，能够为企业用户提供全方位的金融服务，打造生态金融云；三是应用服务，由于应用要与行业背景、行业知识相结合，中信云在这方面是有欠缺的，因此中信云优先选择各个行业转型升级都要关注的共性应用——物流仓储，为用户提供整体解决方案。</P>\n" +
            "<P>除此之外，中信云还有三个方面特点，一是在创建之初就强调安全保障服务，引入了360、知道创宇等安全解决方案提供商，加固整个应用层的安全性，构建起完整的安全解决方案；二是具有成本优势，中信云上的服务天生有一个优势就是它有成本优势，中信有两千家子公司，任何一个商业企业当想开拓一片市场的时候，中信云能够以更低的价格提供同等的服务；三是注重整合信息，基于大数据创造新的价值，中信云希望依托中信集团庞大的业务体系，挖掘用户需求信息，为用户提供更好的预测性服务，创造新的服务价值。</P>\n" +
            "<P class='title'>移动应用的长久发展核心在于紧紧把握用户需求，中信云在研发、运营、服务全环节从用户角度出发，打造“安全准确”应用服务</P>\n" +
            "<P>关于移动应用如何能够长久发展，宋翔认为核心在于应用要把握住用户需求，宋翔以即时通信应用举了一个例子，“最开始我用MSN，后来我在MSN上90%都是工作的时候，我就放弃了MSN，然后转用QQ，然后当我在QQ上90%的会话都是工作会话的时候，我又放弃的QQ用微信，那现在我的微信又90%都是工作的会话了，我不知道我什么时候会放弃微信，觉得需要有一个APP能取代它，所以这就是用户需求决定了一款移动应用的发展。”</P>\n" +
            "<P>把握用户需求，不仅取决于前端的用户体验，也要取决于后端的架构，包括云的支持、大数据的支持、人工智能的支持，这些技术核心都是在回答“用户想要什么？”的问题。</P>\n" +
            "<P>中信云是一个to </business的平台，它面向的是企业用户，因此在应用服务方面，中信云尤为关注安全准确，宋翔向记者介绍“中信云里面有像Boss一样的计费，有像电商平台这样的整个的储物目录和定单，也有像混合云这样的技术的一些服务。所以我们更关注安全，更关注准确。”</business的平台，它面向的是企业用户，因此在应用服务方面，中信云尤为关注安全准确，宋翔向记者介绍“中信云里面有像Boss一样的计费，有像电商平台这样的整个的储物目录<P>\n" +
            "<P>在确保能够满足用户需求方面，宋翔认为这是一个系统工程，既涉及研发、开发问题，也涉及运维、运营问题，需要专业服务解决方案团队、业务拓展团队携手合作，共同打造能够精准满足用户需求的应用服务。</P>\n" +
            "<P></P>\n" +
            "<P class='title'>从自动化测试到结合大数据的预测性测试，中信云坚信Testin将在测试服务领域不断创造辉煌</P>\n" +
            "<P>中信云尤为关注平台服务的质量问题，宋翔认为质量不单单是一个测试的问题，从研发、设计、管理和运营全过程都会与质量问题相关联，但从测试方面来看，“测试和其他领域一样，都会从人工测试走向智能化测试，测试的数据如果去挖掘与应用，从一个类型APP上产生的bug去联想同类型APP上的bug，那就实现了非常有意义的预测性测试。我们很愿意跟像云测（Testin）这样的平台，一起探索质量测试的智能化问题，共同推动移动互联网产业发展。”</P>\n" +
            "<P>未来，中信云将会融合资本和科技的优势，加速整合移动互联网、物联网、云计算、大数据等领域的合作伙伴资源，“从科技的角度去产生关联、产生价值、产生动力”，不断推动移动物联网应用生态的繁荣和发展。</P>",
        },

        {
            id: "011",
            time:"2018-01-26",
            infomation: true,
            hot: false,
            title: "阿里云、甲骨文、中信云，到底哪家强？",
            images: news01001,
            description:"中信云网是中信集团成立的产业互联网赋能平台，注册资本为5亿元人民币，定位于支持产业创新发展，整合云基础设施服务、金融服务、行业应用服务，为行业用户提供一站式产业互联网服务",
            content:
            "<img src='"+ news01001 +"' alt=''> \n" +
            "<P>云产品该如何选择？云平台是如何通过云服务助力企业转型？这场汇集了阿里、甲骨文、中信云等行业顶级大咖的专业沙龙将为您揭晓答案。</P>\n" +
            "<P>“中信云是国内首家采用云中介模式的混合云计算平台。”1月26日，中信云云计算产品线负责人宋翔在“中信云·科技范儿”系列主题沙龙第一期表示。</P>\n" +
            "<P>中信云·科技范儿主题沙龙，由中信云、中信双创、动点科技联合主办，由国安龙巢协办，中信云依托中信内外部资源，将在2018年举办10场沙龙活动，致力于打造IT人的互动社区。</P>\n" +
            "<P>作为中信云产品的“操盘手”，宋翔对中信云的定位非常清晰，他认为，中信云平台的本质是在做连接，把需求和服务对接起来。我们引入了阿里、百度、腾讯这样优秀的服务，以云服务的形式包装起来推送给集团所有子公司，为他们带来前沿、安全、优质、低价的服务。</P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>",
        },
        {
            id: "012",
            time:"2018-01-26",
            infomation: true,
            hot: false,
            title: "阿里云、甲骨文、中信云，到底哪家强？",
            images: news01001,
            description:"中信云网是中信集团成立的产业互联网赋能平台，注册资本为5亿元人民币，定位于支持产业创新发展，整合云基础设施服务、金融服务、行业应用服务，为行业用户提供一站式产业互联网服务",
            content:
            "<img src='"+ news01001 +"' alt=''> \n" +
            "<P>云产品该如何选择？云平台是如何通过云服务助力企业转型？这场汇集了阿里、甲骨文、中信云等行业顶级大咖的专业沙龙将为您揭晓答案。</P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>\n" +
            "<P></P>",
        },
    ],
}
