export default {
    defaultDesc:
        `<div class="building"></div>
        <div class="content">
            <h4>中信云</h4>
            <p>
                中信云提供全面的基础设施和技术平台云服务，包括计算、存储、网络、中间件、数据库和应用程序。这些服务来源于各自领域内的顶尖供应商，为不同层面的企业需求提供选择，为企业快速完成私有云建设，统一中信集团互联网+领域架构与标准及数据标准，形成互连互通的技术基础，减少重复建设，降低整体运营成本。
            </p>
            <h4>中信集团</h4>
            <p>
                中国中信集团有限公司（原中国国际信托投资公司）是在邓小平同志支持下，由荣毅仁同志于1979年创办的。成立以来，公司充分发挥经济改革试点和对外开放窗口的重要作用，在诸多领域进行了卓有成效的探索与创新，成功开辟出一条通过吸收和运用外资、引进先进技术、设备和管理经验为中国改革开放和现代化建设服务的创新发展之路。</p>
            <p>
                2002年中国国际信托投资公司进行体制改革，更名为中国中信集团公司，成为国家授权投资机构。2011年中国中信集团公司整体改制为国有独资公司，更名为中国中信集团有限公司（简称“中信集团”），并发起设立了中国中信股份有限公司（简称“中信股份”）。2014年8月，中信集团将中信股份100%股权注入香港上市公司中信泰富，实现了境外整体上市。</p>
            <p>中信集团现已发展成为一家国有大型综合性跨国企业集团，业务涉及金融、资源能源、装备制造、工程承包、房地产和其他领域。2016年中信集团位居美国《财富》杂志“世界500强”企业排行榜第156位。</p>
            <p>中信股份（SEHK：00267）是香港恒生指数最大成分股之一。截至2015年12月31日，中信股份的总资产达港币68,033亿元，营业收入为港币4,168亿元，归属于普通股股东的净利润为港币418亿元。</p>
            <h4>中信文化</h4>
            <p>企业文化是企业在长期的经营管理实践中形成，被广大员工普遍认同并共同遵守的价值理念和行为规范。它渗透在企业经营管理的各个方面，体现在员工的思想和行为中，引导着企业的发展方向。</p>
            <p>
                企业文化通过价值观的塑造，把先进的思想观念和经营理念融入企业发展战略，它以人的全面发展为核心，以企业共同愿景为引导，以新型的柔性管理模式为特征，把广大员工凝聚起来，最大程度地调动员工的积极性、主动性和创造性，以形成企业的竞争优势，使企业保持基业长青。</p>
            <p>
                中信集团是中国对外开放的重要窗口，中信集团的企业文化是伴随着国家改革开放和现代化建设的进程，在中信事业的发展中得到孕育并不断丰富和发展起来的。中信集团的企业文化凝聚着党和国家领导人的关怀和希望，是在中信事业的创始人荣毅仁老董事长亲自培育下形成的。荣毅仁老董事长所倡导的32字中信风格在中信事业的发展中得到大力弘扬，已成为中信人的共同行为准则。中信集团历任领导对企业文化有过许多重要论述，不断丰富了中信集团企业文化的内涵。中信集团的企业文化是中信集团最可宝贵的无形资产和精神财富。</p>
            <p>
                随着经济全球化的发展，中信集团要在更大范围和更深层次上参与国内外市场竞争，实现自身又好又快的发展，必须通过进一步弘扬中信企业文化，增强集团凝聚力、执行力和创造力，发挥综合优势与整体协同效应，为中信事业的健康持续发展奠定共同的思想文化基础。</p>
        </div>`
}