<template>
    <div class="cooperation">
        <div class="step">
            <ci-agreement-step :current="current"></ci-agreement-step>
        </div>
        <Card class="agree-con" dis-hover>
            <div class="agree-header">
                <div class="agree-hd-tit">
                    <span class="bluealert">{{firstParty.fullname}}</span>与中信科技发展有限公司
                </div>
                <div class="agree-hd-tit">
                    服务合作协议
                </div>
                <div class="agree-hd-tit">
                    <span class="bluealert">{{yearMonth}}</span>
                </div>
            </div>
            <div class="agree-container">
                <Form ref="cooperationForm" :model="cooperationForm" :rules="cooperationRule" class="agree-container">
                    <p>本服务合作协议（以下简称“本协议”）系于 2017 年 XX月 XX 日在中华人民共和国（以下简称“中国”）北京市朝阳区由下列双方所签订：</p>
                    <p>(1)<span class="bluealert bottomline">{{firstParty.fullname}}</span>，系一家依照“中国”法律设立并存续的有限责任公司（“甲方”），其联系地址位于<span
                        class="bluealert bottomline">{{firstParty.streetAddress}}</span>，其联系地址位于 法定代表人为<span
                        class="bluealert bottomline">{{firstParty.legalRepresentName}}</span></p>
                    <p>与</p>
                    <p>(2)<span class="redalert">中信科技发展有限公司</span>（以下简称“中信科技”） ，系一家依据“中国”法律设立并存续的有限责任公司（“乙方”），其联系地址：<span
                        class="redalert">北京市朝阳区新源南路3号-3至24层101内20层A2004-05单，</span>法定代表人<span class="redalert">李凡</span></p>
                    <p>（以下单方称“一方”，两方合称“双方”）</p>
                    <p>双方于此同意条款如下： </p>
                    <p>第一章定义</p>
                    <p>1.1“租户”：本协议项下的“租户”是指依法设立的，有独立的法人财产，以营利为目的的企业法人，并合法、有偿取得乙方中信科技提供的服务的相关实体，本协议中统称为甲方。 </p>
                    <p>1.2“租户管理员”：在本协议中是指由甲方合法授权的、负责为甲方在中信云平台采购服务并具有订单审批权限的甲方正式员工。</p>
                    <p>1.3“中信云”：是指中信科技发展有限公司为租户提供互联网技术和信息服务的平台，服务包括但不限于基础设施、技术平台、应用开发接口、软件服务、数据、社交媒体等各层次云化能力所需服务。</p>
                    <p>1.4“中国法律”：是指中华人民共和国（不包括香港、澳门、台湾地区）的法律、法规、规范性法律文件及政策的统称。</p>
                    <p>第二章合作内容与期限</p>
                    <p>2.1合作内容</p>
                    <p>2.1.1乙方确认，依据本协议的规定，通过中信云向甲方提供服务以及相应售后技术支持等。</p>
                    <p>2.1.2甲方确认，甲方在中信云获取乙方提供的服务，并向乙方支付服务费用。</p>
                    <p>2.2合作期限</p>
                    <p>2.2.1本协议的合作期限为_________年，自本协议生效之日起算。</p>
                    <p>2.2.2在合作期限届满前30个工作日内双方可就续约事宜进行协商，并另行签订书面协议。</p>
                    <p>2.2.3合作协议到期，甲乙双方未书面约定延长或续签合作协议的，合作协议到期自动终止。</p>
                    <p>第三章甲方的权利和义务</p>
                    <p>3.1甲方有权： </p>
                    <p>
                        3.1.1甲方有权要求享受乙方在中信云官网（www.c.citic）提供的互联网技术和信息服务，以及技术支持、咨询等服务，服务内容详见中信云官网；除法定情形（如不可抗力）或本协议、中信云官网相应产品服务条款另有约定外，乙方在未与甲方提前协商的情况下中止、终止服务，甲方有权就乙方的上述行为要求乙方承担违约责任，乙方所承担的赔偿费用总额不超过甲方当次服务费用总额的10%。</p>
                    <p>3.1.2甲方有权要求乙方及时向甲方提供与中信云网站提供的服务相关的最新的公开市场材料，以便于甲方开展工作。</p>
                    <p>3.2甲方承诺：</p>
                    <p>
                        3.2.1在申请成为中信云租户时，应当如实提供乙方所要求的全部资料，包括但不限于营业执照、企业资质、公司信息、法定代表人身份证明等、指定联系方式及其他材料；合作期间，乙方有权在合理期限内要求甲方补充新的资料，完善相关信息。甲方的信息或资料发生变化时，应及时通知乙方，并进行相应的预留信息和资料变更。</p>
                    <p>3.2.2为开展本协议项下之相关业务，应当专门注册独立的中信云账户，并保证该账户不得用于其他用途。</p>
                    <p>3.2.3除非有法律规定或司法裁定，且征得乙方的同意，否则，甲方的中信云登录和密码不得以任何方式转让、赠与或继承。</p>
                    <p>
                        3.2.4甲方理解并同意，乙方有权了解甲方使用中信云服务及产品的真实背景及目的，有权要求甲方如实提供真实、全面、准确的信息；如果乙方有合理理由怀疑甲方提供的信息不真实、甲方进行虚假交易，或甲方行为违反乙方的服务规则的，乙方有权暂时或永久限制、终止甲方中信云账户下所使用的所有服务及产品的部分或全部功能。</p>
                    <p>
                        3.2.5甲方理解并同意，基于运行和交易安全的需要、国家和地方的法律法规政策的要求、或监管部门或主管部门的要求，乙方有权暂时停止或者限制甲方中信云账号下部分或全部的资金支付功能，乙方将通过邮件、站内信、短信或电话等方式于合理时间内提前通知甲方，甲方应及时予以关注并按照程序进行申诉等后续操作。</p>
                    <p>
                        3.2.6甲方理解并同意自行负责对甲方的中信云账户、密码保密，且须对甲方在该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。甲方同意：（a）如发现任何人未经授权使用甲方的中信云账户和密码，或发生违反保密规定的任何其他情况，甲方会立即通知乙方，并授权乙方将该信息同步给中信云，且甲方同意乙方采取包括中止服务等的合理措施避免进一步损失或损毁；及（b）确保甲方在每个上网时段结束时，以正确步骤离开网站。乙方不能也不会对因甲方未能遵守本款规定而发生的任何损失或损毁负责。关于甲乙双方保密义务的具体约定，参见附件一《保密协议》。</p>
                    <p>3.2.7甲方理解并同意，乙方有权根据国家和地方的法律法规政策、相应监管部门的指令等，要求甲方提供相应的配合，包括但不限于：回传租用相应接入地服务的用户相关信息以完成备案或实名认证要求等。</p>
                    <p>
                        3.2.8甲方理解并同意，乙方有权按照国家司法、行政、军事、安全等机关（包括但不限于公安机关、检察机关、法院、海关、税务机关、安全部门等）的要求对甲方的信息及在中信云网站的资金、交易及账户等进行查询、冻结或扣划。</p>
                    <p>3.3 甲方承诺并督促其员工共同遵守，在履行本协议期间及在本协议期满后：</p>
                    <p>3.3.1不得擅自使用中信云的名称、logo或其他标识。</p>
                    <p>3.3.2不对乙方及乙方关联公司的所有的商标、企业名称、域名等进行贬低或者其它任何损害，也不对乙方互联网网页或者网站进行任何贬低、抄袭、歪曲、破坏或其它损害。</p>
                    <p>3.4甲方保证：</p>
                    <p>
                        3.4.1甲方在使用乙方产品或服务时将遵从国家、地方法律法规、行业惯例和社会公共道德，不会利用乙方提供的服务进行存储、发布、传播如下信息和内容：违反国家法律法规政策的任何内容（信息）；违反国家规定的政治宣传和/或新闻信息；涉及国家秘密和/或安全的信息；封建迷信和/或淫秽、色情信息或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；妨碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容；您同时承诺不得为他人发布上述不符合国家规定和/或本服务条款约定的信息内容提供任何便利，包括但不限于设置URL、BANNER链接等；</p>
                    <p>
                        3.4.2甲方因业务需要，需要将存储在中信云的数据提供给境外机构、组织或个人的，应当根据《中华人民共和国网络安全法》和其他相关法律法规的要求，完成数据出境的安全评估，若甲方的数据出境情况发生任何变化，应当随时对安全评估进行更新；甲方应当向乙方提供完成安全评估的最新证明文件；</p>
                    <p>3.4.3若甲方未根据3.4.2所述法律法规的要求完成数据出境的安全评估的，应当独自承担全部法律责任，由此使乙方遭受的损失，甲方应当承担相应的赔偿责任。</p>
                    <p>
                        3.4.4使用乙方提供的产品或服务时，甲方应遵守与乙方签订的服务条款以及乙方在中信云官网（www.c.citic）相关页面上的管理规范、流程、服务说明、价格说明、甲方确认同意的订购页面的内容，包括但不限于：</p>
                    <p>3.4.4.1 甲方应按照协议约定时间付款，如果在本协议签署前甲方已经实际接受乙方提供的服务，甲方同意按照本协议约定付款；</p>
                    <p>3.4.4.2 甲方不应出现任何破坏或试图破坏网络安全的行为等；</p>
                    <p>3.4.4.3 甲方应遵守中信云官网（www.c.citic）发布的《中信云网站服务条款》；</p>
                    <p>
                        3.4.4.4如甲方违反上述保证，乙方除有权根据相关服务条款采取删除信息、中止服务、终止服务等合理措施，并有权限制甲方账户新购产品或服务等部分或全部功能，如因甲方上述行为给乙方造成损失的，甲方应予赔偿。</p>
                    <p>3.5 甲方在使用中信云服务过程中，如与其它主体之间发生侵权、违约等行为，甲方需自行解决与其他主体产生的纠纷、争议、侵权、违约责任等，乙方不承担相应责任。</p>
                    <p>第四章乙方的权利和义务</p>
                    <p>4.1乙方有权：</p>
                    <p>4.1.1乙方有权根据自身运营策略制定和调整中信云的服务条款及相关服务规则，并有权以消息推送、中信云公告等方式予以公布，并有权要求甲方遵守修改后的服务条款及相关服务规则。</p>
                    <p>4.1.2乙方有权根据国家和地方的法律法规政策、相应监管部门的指令等，要求甲方提供相应的配合。</p>
                    <p>4.1.3乙方有权将本合同项下的权利义务转让给其指定的第三方，但乙方应保证甲方在本协议中的权益不会因此而受到不利影响。</p>
                    <p>4.1.4乙方有权要求甲方提供完成数据出境安全评估的相关最新证明文件；</p>
                    <p>4.1.5若甲方因未能按照法律法规要求完成数据出境的安全评估，从而使乙方遭受任何损失，乙方有权要求赔偿并提前终止本协议。</p>
                    <p>4.2乙方应当：</p>
                    <p>4.2.1向租户提供安全、合法的服务产品，保证服务产品功能及服务质量与服务目录相一致，并应负责承担服务产品的技术支持、售前及售后服务等。</p>
                    <p>4.2.2依据本协议的规定，与甲方完成相关款项的结算。</p>
                    <p>4.2.3乙方及时向甲方提供中信云服务的最新价格、政策等，以便于甲方开展工作。</p>
                    <p>4.2.4乙方应向租户提供售后支持服务，具体售后支持级别定义参见附件二《企业级服务协议（SLA）》；</p>
                    <p>4.2.5乙方应在终止合作时协助甲方及甲方指定的第三方进行必要的服务交接工作。</p>
                    <p>第五章费用</p>
                    <p>5.1服务费用与结算</p>
                    <p>5.1.1甲方同意按中信云官网（www.c.citic）收费方式和实时价格采购相应服务，服务价格信息参考中信云官网发布的《服务价格详情》，实际以甲方下单购买页面显示服务价格信息为准。</p>
                    <p>
                        5.1.2双方的结款依据每月核对无误的账单为准，按约定方式进行付款，本协议仅为建立双方合作关系的框架协议。甲方知悉并同意乙方会依据服务的开展情况对结算方式进行合理性调整，具体信息请以中信云官网发布及中信云租户账单为准。</p>
                    <p>
                        5.1.3甲方购买中信云所提供的第三方的服务（包括但不限于：企业软件、云安全服务、建站服务、API集市产品、域名服务、上云服务、Tableau、EMR、），在甲方购买该服务次月10个工作日内乙方向甲方提供结算账单，并开具结算账单等额的增值税专用发票。甲方须于收到发票的10个工作日内向乙方一次性支付该项服务所涉及的全部服务费用。</p>
                    <p>
                        5.1.4甲方购买云计算基础服务、大数据基础服务，例如：云服务器、云数据库、云存储、负载均衡、容器服务、云通信类服务、云数据仓库、分布式存储、分布式计算等，结算周期为每年度的12月、4月、7月、10月，乙方在每结算周期对账后10个工作日内向甲方提供结算账单，并开具结算账单等额的增值税专用发票，甲方在收到发票后的10个工作日内向乙方一次性支付上一结算周期的相关服务所涉及的全部服务费（特例：每年12月份的款项由于必须到次年的1月份才能出账单，故每年4月甲方需支付12月，1月，2月，3月的费用）。甲乙双方各自承担因执行合同所发生的银行费用及各项税费。</p>
                    <p>5.1.5甲方购买专属实施类服务或定制化服务，双方可根据甲方需求自愿在本协议的基础上另行签订《服务订单》，以说明及补充本协议未明确之事项。</p>
                    <p>5.1.6预付费充值结算方式的专用发票金额以甲方实际在中信云消费的金额为准。</p>
                    <p>5.1.7甲方须开设中信银行账号，通过银行柜台或网银直接向中信云的专属账号汇款。线下汇款或公对公转账的具体要求以中信银行相关要求为准。</p>
                    <p>5.2甲方账号信息</p>

                    <div class="dash-border">
                        <span class="redalert">当前为必填项</span>
                        <FormItem label="名称：" prop="mainAccountname" :label-width="100">
                            <Input type="text" v-model="cooperationForm.mainAccountname" placeholder="请输入开户名称" :maxlength="40" style="width: 300px">
                            </Input>
                        </FormItem>
                        <FormItem label="开户行名称：" prop="maindepositbank" :label-width="100">
                            <Input type="text" v-model="cooperationForm.maindepositbank" placeholder="请输入开户行名称" :maxlength="255" style="width: 300px">
                            </Input>
                        </FormItem>
                        <FormItem label="账号：" prop="mainAccountnumber" :label-width="100">
                            <Input type="text" v-model="cooperationForm.mainAccountnumber" placeholder="请输入银行账号" style="width: 300px">
                            </Input>
                        </FormItem>
                    </div>
                    <p>5.3乙方账号信息 </p>
                    <p>名称：中信科技发展有限公司 </p>
                    <p>开户行：中信银行</p>
                    <p>账号：_________________________</p>
                    <p>第六章许可</p>
                    <p>6.1禁止商业使用</p>
                    <p>6.1.1本协议终止之后，任何一方不得将另一方的品牌和标识用于商业目的。</p>
                    <p>6.2知识产权</p>
                    <p>
                        6.2.1乙方或其他权利人（如中国中信集团有限公司）是与中信云相关的知识产权的权利人。中信云的著作权、商标权、专利权、商业秘密等知识产权，以及与中信云相关的所有信息内容均受中华人民共和国法律法规和相应的国际条约保护，乙方或其他权利人依法享有上述相关知识产权。非经乙方或其他权利人书面同意任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表相应内容。</p>

                    <p>6.2.2乙方或其他权利人拥有与中信云相关的API的著作权、专利权等相关全部权利。未经乙方或其他权利人书面许可，甲方不得违约或违法使用。</p>
                    <p>第七章违约</p>
                    <p>7.1双方确认，乙方如发生如下情形之一的，属于严重违约：</p>
                    <p>7.1.1除法定情形（如不可抗力）或本协议、中信云官网相应产品服务条款另有约定外，乙方在未与甲方提前协商的情况下中止、终止服务。 </p>
                    <p>7.2双方确认，甲方如发生如下情形之一的，属于严重违约：</p>
                    <p>
                        7.2.1甲方未按本协议约定按时如数支付采购费用，而导致其采购的中信云服务产品服务发生欠费的，乙方不会暂停、中止或终止服务，并将持续计算费用。但甲方应及时补齐所欠服务费用。在此情形下，甲方应在接到乙方书面或邮件通知后【30（叁拾）】个工作日内付清；仍未付清欠付款项的，乙方有权主张迟延付款违约金（标准为所欠服务费用的千分之五/日），并采取中止或终止服务，追偿全部欠款等措施。甲方因此受到损失的，由甲方自行承担全部责任。</p>
                    <p>
                        7.3任何一方违反本协议的任何条款、不履行应尽之义务或者履行义务不符合本协议之约定的（以下简称“违约方”），则应被视为违反了其在本协议项下之义务。守约的一方（“守约方”）有权发出书面通知要求“违约方”于收到书面通知之日起十（10）日内纠正其违约行为。</p>
                    <p>
                        7.4除非本协议另有规定，乙方对于中信云平台中，由第三方所提供的服务（包括但不限于阿里云等）所引起的甲方任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据、商誉或其他经济利益的损失），不论是如何产生的，也不论是由对本服务条款的违约（包括违反保证）还是由侵权造成的，均不负有任何责任。中信科技根据甲方的合法要求，会帮助、配合甲方就前述损失向第三方进行相应的索赔。</p>
                    <p>第八章协议解除</p>
                    <p>8.1在发生以下任一情形时，本协议提前解除：&nbsp;</p>
                    <p>8.1.1双方协商一致解除的；</p>
                    <p>8.1.2协议执行期间，如任何一方认为需要提前终止本协议的，应提前三十（30）日向对方发出书面通知，本协议在对方收到书面通知三十（30）日后终止；</p>
                    <p>8.1.3如任何一方被清算，其任何资产由指派人员接管；</p>
                    <p>8.1.4如任何一方进入破产程序，或实际停止经营业务；</p>
                    <p>8.1.5如“不可抗力”持续超过三十（30）日，并对任何一方履行本协议项下之义务造成实质性之不利影响，同时双方根据本协议第9.1条款之规定亦无法寻得一公平合理之解决办法，则任何一方均可提出解除本协议； </p>
                    <p>8.2如甲方提出提前解除本协议，甲方须就其后续迁移等工作提出方案，且经乙方书面确认，如乙方未提出合理理由拒绝确认的，视为乙方已确认。</p>
                    <p>8.3无论本协议因何种原因解除或终止，双方都应在协议解除或终止后15个工作日内完成财务、业务的结算。</p>
                    <p>8.4本协议其他条款对协议解除另有规定，或甲乙双方另有约定的，从其规定。</p>
                    <p>8.5退出机制</p>
                    <p>8.5.1自合作关系终止之日起30天内，甲方需书面给出后续维护方案，对因甲方后续维护方案导致的业务影响由甲方承担相关责任，甲方负责做好相应的交接；</p>
                    <p>8.5.2自合作关系终止之日起满30天的，甲方无法给出后续维护方案的，乙方有权停止相关服务。</p>
                    <p>8.5.3合作关系解除后，如甲方对服务产品内容（产品名称、规格及有效期）有异议，以中信云控制中心后台记录为准。</p>
                    <p>8.5.4合作关系解除后，后续维护方案为终止提供服务，因此产生的相关纠纷由甲方承担。</p>
                    <p>第九章争议解决</p>
                    <p>9.1.1任何因本协议引起之争议，双方应通过协商解决，协商不成的，报集团法律合规部协调解决。</p>
                    <p>9.1.2如未能于争议开始后三十（30）日之内以上述方式解决有关争议，经集团领导批准，任一方均可向乙方所在地的人民法院起诉。</p>
                    <p>9.2争议解决期间，除争议事项外，双方应继续履行本协议未涉争议的其它部分。</p>
                    <p>第十章不可抗力</p>
                    <p>10.1义务中止 </p>
                    <p>如发生任何“不可抗力”，双方应及时相互协商，以便寻求一致同意之解决办法。双方并应在受“不可抗力”影响的范围内中止履行其合同义务。</p>
                    <p>10.2书面证明</p>
                    <p>声称遭受“不可抗力”的一方应于“不可抗力”发生后十五（15）日之内通知对方，且向对方提出经有关机关出具证实“不可抗力”发生之书面证明，并应尽其最大努力以减少该“不可抗力”造成之影响。</p>
                    <p>第十一章附件</p>
                    <p>第十一章附件</p>
                    <p>11.1附件一：保密协议</p>
                    <p>11.2附件二： 企业级服务协议（SLA）</p>
                    <p>第十二章附则</p>
                    <p>12.1通知</p>
                    <p>双方之间的任何通知必须以书面形式并应以中文写成，以邮件、传真、专人派送（包括特快专递）或航空挂号信件之形式发送。书面通知更改通讯地址之前，所有的通知及通讯均应发往下列恰当之通讯地址：</p>
                    <p>甲&nbsp;&nbsp;&nbsp;方：&nbsp;<span style="color: #155cb0;">{{firstParty.fullname}}</span></p>
                    <div class="dash-border">
                        <span class="redalert">当前为必填项</span>
                        <FormItem label="地址：" prop="mainAddress" :label-width="100">
                            <Input type="text" v-model="cooperationForm.mainAddress" placeholder="请输入地址" clearable :maxlength="255" style="width: 300px">
                            </Input>
                        </FormItem>
                        <FormItem label="电话：" prop="mainTelephone" :label-width="100">
                            <Input type="text" v-model="cooperationForm.mainTelephone" placeholder="请输入电话" :maxlength="11" style="width: 300px">
                            </Input>
                        </FormItem>
                        <FormItem label="传真：" prop="mainFax" :label-width="100">
                            <Input type="text" v-model="cooperationForm.mainFax" placeholder="请输入传真" style="width: 300px">
                            </Input>
                        </FormItem>
                        <FormItem label="收件人：" prop="mainRecipients" :label-width="100">
                            <Input type="text" v-model="cooperationForm.mainRecipients" placeholder="请输入收件人" :maxlength="255" style="width: 300px">
                            </Input>
                        </FormItem>
                    </div>
                    <p>乙方：中信科技发展有限公司 </p>
                    <p>地 址：北京市朝阳区新源南路6号京城大厦1701房间</p>
                    <p>电 话：010-59668392</p>
                    <p>传 真：</p>
                    <p>收 件 人：王芳</p>
                    <p>12.2参照</p>
                    <p>12.1.1本协议中凡提及章、条款或附录时均指本协议之章、条款或附录。</p>
                    <p>12.1.2本协议中之标题仅供参考之用，对本协议任何部分并无约束力亦不影响其解释。</p>
                    <p>12.3转让</p>
                    <p>未经另一方事先书面同意之前，任何一方均不得将其在本协议中的权利（或义务）的全部或者部分转让予第三方。如已经乙方的书面同意，甲方应保证乙方在本协议中的权益不会因此而受到不利影响。</p>
                    <p>12.4可分割性</p>
                    <p>本协议中任何条款之无效将不影响本协议中与该条款无关之任何其他条款之有效性。双方应修改任何无效或无法执行之条款，以使该条款和部分该条款有效或可以执行。</p>
                    <p>12.5完整之协议</p>
                    <p>本协议之附件构成本协议不可分割之部分，与本协议具有同等法律效力。本协议及其附件构成双方之间就本协议项下有关事宜之完整协议，并取代双方先前之所有讨论、协商及协议。</p>
                    <p>12.6合同文本</p>
                    <p>本协议及附件以中文制成正本肆（4）份，甲乙双方各持贰（2）份，具有同等效力。</p>
                    <p>12.7修改</p>
                    <p>本协议惟依据双方签署之书面协议方可修改。</p>
                    <p>12.8继任者</p>
                    <p>本协议乃为双方及其各自之合法继任者及受让人之利益而制定，并对双方及其各自之合法继任者及受让人具有相同约束力。</p>
                    <p>12.9合同生效</p>
                    <p>本协议的生效日期为本协议的甲乙双方公司全部盖章确认完成之日。</p>
                    <p>12.10未尽事宜</p>
                    <p>本协议之未尽事宜应按双方达成之协议并根据“中国法律”之有关规定办理。</p>
                    <FormItem style="margin-top: 20px;text-align: center">
                        <Button type="primary" size="large" @click="handleSubmit('cooperationForm')">确定</Button>
                    </FormItem>
                </Form>
            </div>
        </Card>
    </div>
</template>

<script>
    import agreementStep from './agreement-step'

    export default {
        props:{
            firstParty:{}
        },
        data() {
            return {
                current: 0,
                cooperationForm: {},
                cooperationRule: {
                    mainAccountname: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '名称需要以汉字开头', trigger: 'blur', pattern: /^[\u4E00-\u9FA5][\u4E00-\u9FA5a-zA-Z0-9]*$/}
                    ],
                    maindepositbank: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '开户行名称需要以汉字开头', trigger: 'blur', pattern: /^[\u4E00-\u9FA5][\u4E00-\u9FA5a-zA-Z0-9]*$/}
                    ],
                    mainAccountnumber: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '请输入正确的账户', trigger: 'blur', pattern: /^[0-9]*$/}
                    ],
                    mainAddress: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '存在不支持的字符', trigger: 'blur', pattern: /^[\u4E00-\u9FA5A-Za-z0-9]+$/}],
                    mainTelephone: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '请输入有效的手机号码', trigger: 'blur', pattern: /(^(13[0-9]|14[579]|15[0-3,5-9]|16[6]|17[0135678]|18[0-9]|19[89])\d{8}$)/}
                    ],
                    mainFax: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '请输入正确的传真号码', trigger: 'blur', pattern: /^[0-9]*$/}
                    ],
                    mainRecipients: [
                        { required: true, message: '该项为必填项', trigger: 'blur'},
                        { message: '存在不支持的字符', trigger: 'blur', pattern: /^[\u4E00-\u9FA5A-Za-z0-9]+$/}
                    ],
                }
            }
        },
        methods:{
            handleSubmit (name) {
                this.$refs[name].validate((valid) => {
                    if (valid) {
                        this.$emit('goConfidentiality',this.cooperationForm)
                    }else {
                        this.$Message.error('请正确填写信息！');
                    }
                })
            },
        },
        computed:{
            yearMonth(){
                let myDate = new Date();
                return myDate.getFullYear()+'年'+ (myDate.getMonth()+1)+'月';
            }
        },
        components: {
            'ci-agreement-step': agreementStep
        }
    }
</script>

<style lang="scss">


</style>
